<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Introduccion</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body background="Activos/lado11.gif" link="#993366" vlink="#003366">

<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:2532px; z-index:1"> 
  <p align="center"><strong><font color="#993366" size="3"></font></strong></p>
  <p align="center"><b><strong><font color="#993366" size="3"><img src="Portadillas/Tutela.jpg" width="667" height="714"></font></strong></b></p>
  <p align="center"><br>
    <font size="2"><strong><font color="#993366" size="5"><b><br>
    III. LA TUTELA JUDICIAL DEL DERECHO A LA VIDA DURANTE EL R&Eacute;GIMEN MILITAR 
    (1968-1989)</b></font></strong></font></p>
  <p align="justify"><a href="#1"><br>
    <font size="2"><strong>La responsabilidad de la Administraci&oacute;n de Justicia</strong></font></a><strong><font size="2"><br>
    <a href="#2">El punto de partida: la justicia paname&ntilde;a en 1968</a><br>
    <a href="#3">Una Administraci&oacute;n de Justicia dependiente del poder pol&iacute;tico</a><br>
    <a href="#4">La tutela judicial. Per&iacute;odo 1968-1972</a><br>
    <a href="#5">La tutela judicial. Per&iacute;odo 1972-1984</a><br>
    <a href="#6">La tutela judicial. Per&iacute;odo 1983-1989</a><br>
    <a href="#7">Aplicaci&oacute;n de disposiciones sobre prescripci&oacute;n 
    de la acci&oacute;n penal</a><br>
    <a href="#8">La falta de tipificaci&oacute;n de la Desaparici&oacute;n Forzada</a><br>
    <a href="#9">Los indultos</a><br>
    <a href="#10">Otros mecanismos </a><br>
    </font></strong></p>
  <p align="justify"><font size="2"><br>
    <br>
    La Comisi&oacute;n de la Verdad considera su deber analizar la forma en que 
    se desempe&ntilde;&oacute; la Administraci&oacute;n de Justicia durante el 
    per&iacute;odo 1968-1989, en lo referente tanto a la investigaci&oacute;n 
    de las graves violaciones cometidas contra el derecho humano a la vida, as&iacute; 
    como al procesamiento y la sanci&oacute;n de los responsables de dichas violaciones. 
    Para hacer &eacute;ste an&aacute;lisis la Comisi&oacute;n de la Verdad debe 
    partir por reconocer que la actuaci&oacute;n de la Administraci&oacute;n de 
    Justicia debi&oacute; enmarcarse en los l&iacute;mites y obligaciones que 
    le establec&iacute;a el derecho paname&ntilde;o vigente en la &eacute;poca, 
    e igualmente en el derecho internacional que vinculaba a la Rep&uacute;blica 
    de Panam&aacute;, y que vari&oacute; notablemente a lo largo de las distintas 
    fases que transit&oacute; el R&eacute;gimen Militar.</font></p>
  <p align="justify"><font size="2"> <a href="IIITutela.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong></strong></font><br>
    <br>
    </font><font size="2"><a name="1"></a></font><font color="#993366" size="4"><strong>La 
    responsabilidad de la Administraci&oacute;n de Justicia<br>
    </strong></font><font size="2">La Administraci&oacute;n de Justicia contaba 
    en 1968 con un ordenamiento constitucional que, en principio, proporcionaba 
    base jur&iacute;dica suficiente para tutelar los derechos humanos, a&uacute;n 
    cuando la normativa adoleciera de fallas o se contara con recursos materiales 
    escasos. Sin embargo, la situaci&oacute;n a la que se enfrentaron los paname&ntilde;os 
    desde el 11 de octubre de ese a&ntilde;o exig&iacute;a de los operadores jur&iacute;dicos, 
    especialmente de agentes del Ministerio P&uacute;blico y de jueces y magistrados, 
    una conducta acorde con el Derecho, m&aacute;s que c&oacute;digos actualizados 
    o instalaciones apropiadas.<br>
    Que la Administraci&oacute;n de Justicia debi&oacute; someterse al derecho 
    interno que le ordenaba tutelar los derechos de los asociados no debe sorprender, 
    dado que como todo poder p&uacute;blico estaba sujeta a los par&aacute;metros 
    trazados por la Constituci&oacute;n Pol&iacute;tica. Empero, toda evaluaci&oacute;n 
    de la Administraci&oacute;n de Justicia basada exclusivamente en el derecho 
    interno ser&iacute;a incompleta, al no examinar los est&aacute;ndares internacionales 
    respecto a la tutela judicial, a los que el Estado paname&ntilde;o est&aacute; 
    sujeto como parte de la comunidad de naciones y, como voluntario subscriptor 
    de declaraciones y convenios de derechos humanos.<br>
    Efectivamente, desde principios del siglo veinte qued&oacute; claramente establecido 
    que la responsabilidad internacional del Estado surge de los actos realizados 
    por cualquiera de sus &oacute;rganos, fueran estos el Ejecutivo, Legislativo 
    o Judicial. El principio de la separaci&oacute;n de poderes, de la mayor relevancia 
    en el &aacute;mbito del derecho constitucional, no tiene por lo tanto mayor 
    incidencia en la configuraci&oacute;n de la responsabilidad internacional 
    del Estado, que debe responder por los actos u omisiones internacionalmente 
    il&iacute;citos de cualquiera de sus &oacute;rganos o agentes. <br>
    Por lo tanto, la actuaci&oacute;n de jueces y fiscales paname&ntilde;os debe 
    regirse siempre por el respeto del derecho nacional, y por el respeto al derecho 
    internacional que vincula al Estado, cuando establezca est&aacute;ndares de 
    protecci&oacute;n a los derechos humanos que sean superiores a los establecidos 
    en las normas nacionales. Una conducta diferente de los administradores de 
    justicia hace responsable a Panam&aacute; por la vulneraci&oacute;n del Derecho 
    Internacional, y exige la reparaci&oacute;n a las v&iacute;ctimas de las acciones 
    u omisiones de la Administraci&oacute;n de Justicia.<br>
    <br>
    <a href="IIITutela.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><a href="IIITutela.htm"><br>
    <br>
    </a></font><font size="2"><a name="2"></a></font><font color="#993366" size="4"><strong>El 
    punto de partida: la justicia paname&ntilde;a en 1968<a href="IIITutela.htm"><br>
    </a></strong></font><font size="2">El r&eacute;gimen jur&iacute;dico estaba 
    presidido por la Constituci&oacute;n Nacional de 1946, cuando fue sacudido 
    por el golpe de Estado del 11 de octubre de 1968. La Administraci&oacute;n 
    de Justicia la llevaba adelante el &Oacute;rgano Judicial, a cuya cabeza se 
    encontraba la Corte Suprema de Justicia y el Ministerio P&uacute;blico, a 
    cargo de la persecuci&oacute;n de los delitos y cuya figura principal era 
    el Procurador General de la Naci&oacute;n.<br>
    La Constituci&oacute;n de 1946 establec&iacute;a algunas modalidades de organizaci&oacute;n 
    de la Administraci&oacute;n de Justicia que deb&iacute;an contribuir a la 
    independencia judicial. Tal es el caso de la ratificaci&oacute;n de los magistrados 
    por la Asamblea Nacional o la designaci&oacute;n del Procurador General de 
    la Naci&oacute;n por la Asamblea Nacional. Del mismo modo, los per&iacute;odos 
    de los magistrados de la Corte Suprema de Justicia eran de 18 a&ntilde;os 
    y se hac&iacute;an las designaciones de forma escalonada. Exist&iacute;a Carrera 
    Judicial destinada a preservar la independencia de los jueces.<br>
    Para la investigaci&oacute;n criminal se contaba con el Departamento Nacional 
    de Investigaciones (DENI). El que lleg&oacute; a ser uno de los instrumentos 
    represivos del R&eacute;gimen Militar, no era tampoco antes del Golpe una 
    verdadera polic&iacute;a judicial. Lo hab&iacute;a sido brevemente, con la 
    aprobaci&oacute;n del Decreto Ley No. 12 de 28 de mayo de 1960 que lo creaba 
    como una dependencia del Ministerio P&uacute;blico, en la que adem&aacute;s 
    se instalaba la figura del Fiscal Auxiliar. La experiencia s&oacute;lo dur&oacute; 
    8 meses, pues en 1961 qued&oacute; adscrito al Ministerio de la Presidencia. 
    Es en esas condiciones de dependencia pol&iacute;tica que recibe el 11 de 
    octubre de 1968, pero no har&aacute; otra cosa que acentuarse en los a&ntilde;os 
    siguientes, cuando se le adscriba a la Guardia Nacional.<br>
    En lo referente a la aplicaci&oacute;n de las sanciones penales, desde 1941 
    pas&oacute; a ser responsabilidad de la Guardia Nacional, lo que daba a este 
    instituto control de los principales centros de internamiento de todo el pa&iacute;s. 
    <br>
    Es significativo que la Constituci&oacute;n Nacional de 1946 dispusiera tambi&eacute;n 
    de un amplio cat&aacute;logo de derechos fundamentales, y de garant&iacute;as 
    judiciales, entre ellas el habeas corpus y el recurso de amparo. Estas garant&iacute;as 
    estaban desarrolladas en la Ley. <br>
    Para la Administraci&oacute;n de Justicia criminal se contaba adem&aacute;s 
    con el C&oacute;digo de Procedimiento de 1916, y el C&oacute;digo Penal de 
    1922. Casi todos los delitos previstos en &eacute;ste &uacute;ltimo C&oacute;digo 
    ten&iacute;an asignadas penas privativas de la libertad. El art&iacute;culo 
    2091 del C&oacute;digo de Procedimiento permit&iacute;a la detenci&oacute;n 
    preventiva cuando se tratara de un delito con pena se&ntilde;alada de prisi&oacute;n 
    o reclusi&oacute;n, con lo cual la detenci&oacute;n era casi inevitable. Otro 
    requisito establecido en el C&oacute;digo de Procedimiento era la existencia 
    de al menos una declaraci&oacute;n testimonial, y una subjetiva apreciaci&oacute;n 
    de la existencia o no de indicios de responsabilidad. Tal flexibilidad hizo 
    expresar a un magistrado de la Corte Suprema de Justicia que el C&oacute;digo 
    de Procedimiento Penal establec&iacute;a el derecho de todo paname&ntilde;o 
    a ser detenido.<br>
    En Panam&aacute;, hasta la aprobaci&oacute;n del C&oacute;digo Judicial vigente, 
    no exist&iacute;a una norma que dispusiera las formalidades m&iacute;nimas 
    que deb&iacute;a cumplir el auto de detenci&oacute;n, ni que autorizara la 
    impugnaci&oacute;n de los mismos ante el superior jer&aacute;rquico de su 
    emisor. El &uacute;nico recurso disponible era el habeas corpus, que resultaba 
    in&uacute;til al contrastar lo actuado por la autoridad en los casos concretos, 
    dadas las amplias facultades que el agente de instrucci&oacute;n criminal 
    ten&iacute;a establecidas en la ley. <br>
    En materia de normas de derechos humanos, para 1968 Panam&aacute; hab&iacute;a 
    subscrito la Declaraci&oacute;n Americana sobre los Derechos y Deberes del 
    Hombre, y la Declaraci&oacute;n Universal de los Derechos Humanos. A&uacute;n 
    no se hab&iacute;a efectuado la Conferencia de San Jos&eacute;, donde se prepar&oacute; 
    la Convenci&oacute;n Americana sobre Derechos Humanos, ni hab&iacute;a ratificado 
    a&uacute;n Panam&aacute; los principales pactos del sistema de Naciones Unidas, 
    que vieron la luz en 1966.<br>
    Sin embargo, la politizaci&oacute;n de la Corte Suprema de Justicia no permit&iacute;a 
    esperar de ella ning&uacute;n empe&ntilde;o por oponerse al fin de una democracia 
    nominal. Los propios magistrados de la Corte se hab&iacute;an involucrado 
    en los meses previos al golpe de Estado en al menos dos conflictos pol&iacute;ticos 
    importantes. Uno, all admitir y resolver favorablemente un recurso de amparo 
    de garant&iacute;as constitucionales contra el fallo del juicio pol&iacute;tico 
    al presidente Marcos Robles emitido por la Asamblea Nacional. Dos, al designar 
    el reemplazo de uno de los tres magistrados del Tribunal Electoral, cuando 
    no se hab&iacute;a proclamado a&uacute;n el ganador de las elecciones de 1968.<br>
    Esta designaci&oacute;n inclinaba la balanza a favor de uno u otro candidato 
    presidencial dentro del Tribunal Electoral, y los magistrados principales 
    y suplentes de la Corte Suprema de Justicia se encontraban divididos. La derrota 
    de los magistrados principales en esa pugna permiti&oacute; asegurar la mayor&iacute;a 
    paname&ntilde;ista en el Tribunal Electoral y el posterior reconocimiento 
    del triunfo electoral de Arnulfo Arias Madrid como Presidente de la Rep&uacute;blica. 
    <br>
    En definitiva, la Administraci&oacute;n de Justicia adolec&iacute;a de graves 
    problemas que hicieron posible que no sirviera para oponer ninguna resistencia 
    significativa a los abusos que en los a&ntilde;os siguientes se cometieron, 
    particularmente las violaciones al derecho a la libertad individual, la integridad 
    f&iacute;sica y la vida de los ciudadanos.<br>
    <br>
    <a href="capitulo%203.htm#0"></a><a href="IIITutela.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><br>
    <br>
    </font><font size="2"><a name="3"></a></font><font color="#993366" size="4"><strong>Una 
    Administraci&oacute;n de Justicia dependiente del poder pol&iacute;tico<br>
    </strong></font><font size="2">El Estatuto del Gobierno Provisional emitido 
    el 12 de octubre de 1968, expres&oacute; desde un primer momento la intenci&oacute;n 
    de no afectar el regular funcionamiento de la Administraci&oacute;n de Justicia. 
    Entre sus consideraciones previas indicaba que <em>&#8220;...la garant&iacute;a 
    de la inmovilidad de los miembros del &Oacute;rgano Judicial debe ser mantenida 
    como medio irremplazable para lograr la plena vigencia del derecho, cuya permanente 
    violaci&oacute;n ha sido una de las principales causas de los males que afligen 
    a la Rep&uacute;blica&#8221;.</em> Y en su parte resolutiva indicaba que los<em> 
    &#8220;...Magistrados designados para integrar la Corte Suprema de Justicia 
    y los actuales miembros de los Tribunales y Jueces gozar&aacute;n de las garant&iacute;as 
    que establece el Art&iacute;culo 171 de la Constituci&oacute;n Nacional&#8221;</em>.<br>
    As&iacute;, parece que en un primer momento se desisti&oacute; de renovar 
    &iacute;ntegramente a la Corte Suprema de Justicia y, por lo visto, tampoco 
    los magistrados de la Corte consideraron necesario abandonar sus puestos ante 
    la ruptura del orden constitucional. Algo similar debi&oacute; ocurrir con 
    el Procurador General de la Naci&oacute;n, Jaime O. De Le&oacute;n, quien 
    renunci&oacute; en diciembre de 1968, pero &uacute;nicamente para ocupar el 
    cargo de magistrado de la Corte Suprema de Justicia.<br>
    Al parecer, el derrocamiento del presidente Arias fue bien acogido por la 
    m&aacute;xima jerarqu&iacute;a judicial, al punto que pocos meses despu&eacute;s 
    la Junta Provisional de Gobierno expidi&oacute; el Decreto de Gabinete No. 
    47 de 14 de febrero de 1969, mediante el cual se destituyeron a los rebeldes 
    magistrados suplentes. <br>
    Los cambios en la composici&oacute;n de la Corte Suprema de Justicia se hicieron 
    lentamente. El 6 de diciembre se ratifica a Jaime O. De Le&oacute;n como magistrado 
    de la Corte Suprema, como hab&iacute;amos adelantado, en reemplazo de V&iacute;ctor 
    A. De Le&oacute;n. El 11 de diciembre de 1968 se ratifica a Pedro Moreno C&eacute;spedes 
    en reemplazo de Luis Morales Herrera, quien se jubil&oacute;. <br>
    La Carrera Judicial fue suprimida formalmente hasta abril de 1987, aunque 
    en la pr&aacute;ctica no se eligi&oacute; a ning&uacute;n juez mediante ese 
    procedimiento hasta despu&eacute;s de 1990. Todos los funcionarios judiciales, 
    incluidos los jueces, pod&iacute;an ser nombrados o destituidos libremente.<br>
    Desde el principio del R&eacute;gimen Militar, por lo tanto, qued&oacute; 
    evidenciada la docilidad de la Administraci&oacute;n de Justicia frente al 
    poder establecido. Aunque esto se hizo notorio en numerosas ocasiones, una 
    de las que resalta y resulta emblem&aacute;tica es el rechazo de la Corte 
    Suprema de Justicia a la demanda de inconstitucionalidad contra el Estatuto 
    del Gobierno Provisional. </font></p>
  <p align="justify"><font size="2"><a href="IIITutela.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><br>
    <br>
    <a name="4"></a></font><font color="#993366" size="4"><strong>La tutela judicial. 
    Per&iacute;odo 1968-1972<br>
    </strong></font><font size="2"></font><font size="2">Desde el 11 de octubre 
    de 1968, mediante &#8220;Comunicado al Pa&iacute;s&#8221; de la alta oficialidad 
    de la Guardia Nacional, se suspendieron los art&iacute;culos que consagraban 
    el derecho a no ser detenido sino de acuerdo a causas y con las formalidades 
    legales; el recurso de habeas corpus; la inviolabilidad del domicilio; la 
    libertad de tr&aacute;nsito; la prohibici&oacute;n de la tortura; la inviolabilidad 
    de la correspondencia; las penas prohibidas de muerte, expatriaci&oacute;n 
    y confiscaci&oacute;n; la garant&iacute;a de s&oacute;lo ser penado por conductas 
    previamente tipificadas en la ley; el debido proceso y la garant&iacute;a 
    contra el doble juzgamiento; la libertad de expresi&oacute;n; el derecho de 
    reuni&oacute;n y el recurso de amparo a las garant&iacute;as constitucionales. 
    Simult&aacute;neamente se disolvi&oacute; la Asamblea Nacional, y se estableci&oacute; 
    que la funci&oacute;n legislativa se ejercitar&iacute;a mediante la expedici&oacute;n 
    de Decretos de Gabinete.<br>
    El 7 de noviembre de 1968 se dict&oacute; el Decreto de Gabinete No. 39, que 
    restableci&oacute; la vigencia de los art&iacute;culos 30 (penas prohibidas: 
    muerte, confiscaci&oacute;n, expatriaci&oacute;n), 31 (tipificaci&oacute;n 
    legal de los delitos), 32 (debido proceso) y 51 (amparo de garant&iacute;as 
    constitucionales) y mantuvo la suspensi&oacute;n de los restantes art&iacute;culos 
    suspendidos desde el 11 de octubre. <br>
    Debe destacarse que seg&uacute;n la Constituci&oacute;n de 1946 los art&iacute;culos 
    30, 31, 32 y 51 de la Constituci&oacute;n de 1946 no pod&iacute;an suspenderse 
    sin violar la Constituci&oacute;n. Esta constataci&oacute;n parece ociosa, 
    en un contexto en el que ni la suspensi&oacute;n de las garant&iacute;as, 
    ni su supervisi&oacute;n, se realizaba en el marco de lo dispuesto constitucionalmente. 
    Sin embargo, sirve para expresar el marco jur&iacute;dico al que deb&iacute;an 
    ce&ntilde;irse los ciudadanos.<br>
    El Departamento Nacional de Investigaciones (DENI) es adscrito a la Guardia 
    Nacional mediante el Decreto de Gabinete 76 del 21 de marzo de 1969. La consecuencia 
    de que la investigaci&oacute;n de los delitos dependa de forma directa del 
    aparato militar, permite comprender su inutilidad a efectos de investigar 
    y perseguir los cr&iacute;menes cometidos por miembros del instituto armado.<br>
    Durante el per&iacute;odo muchas personas fueron detenidas arbitrariamente 
    y mantenidas en prisi&oacute;n sin mayores formalidades, y sometidas a abusos. 
    Una de las personas que muere en prisi&oacute;n en este per&iacute;odo es 
    Genaro C&eacute;sar Sarmiento Vega, de 26 a&ntilde;os, sin militancia pol&iacute;tica 
    conocida, muerto en la C&aacute;rcel Modelo el 20 de enero de 1969 a causa 
    de las torturas sufridas. Otra fue el l&iacute;der comunista Jos&eacute; del 
    Carmen Tu&ntilde;&oacute;n, de 60 a&ntilde;os, quien fallece en similares 
    circunstancias el 27 de julio de 1969 en la C&aacute;rcel Modelo. La Administraci&oacute;n 
    de Justicia no investig&oacute; ninguno de los dos cr&iacute;menes.<br>
    El 31 de octubre de 1969 se dict&oacute; el Decreto de Gabinete No. 341, en 
    virtud del cual se restableci&oacute; la vigencia de los art&iacute;culos 
    22, 24, 26, 27, 29, 38 y 51 de la Constituci&oacute;n Nacional, y se restableci&oacute; 
    la vigencia del art&iacute;culo 39 (derecho de reuni&oacute;n) en todo el 
    pa&iacute;s, salvo en Panam&aacute; y Col&oacute;n. Ese mismo 31 de octubre 
    se aprueba el Decreto de Gabinete 342, sobre orden p&uacute;blico, y el Decreto 
    de Gabinete 343, sobre las limitaciones a la libertad de expresi&oacute;n 
    y la represi&oacute;n de su abuso. <br>
    Como vemos, la suspensi&oacute;n de las garant&iacute;as es reemplazada por 
    nueva legislaci&oacute;n. Es particularmente importante el Decreto de Gabinete 
    342, que estableci&oacute; el delito de &#8220;subversi&oacute;n del orden 
    p&uacute;blico&#8221;, y que sancion&oacute;, hasta 1977, las siguientes conductas: 
    incitar a la violencia contra el Gobierno Nacional; causar o hacer causar 
    disturbios o da&ntilde;os a la propiedad al asistir a una reuni&oacute;n p&uacute;blica; 
    organizar o incitar a huelgas de estudiantes, obreros o gremios; alzarse en 
    armas solo o en grupo, hacer explotar bombas, incendiar propiedades, contratar 
    mercenarios, introducir armas de fuego, financiar u organizar alzamientos 
    guerrilleros; insultar a la autoridad; difundir informaci&oacute;n tendiente 
    a destruir al Gobierno Nacional, incluso si quien las difunde se encuentra 
    en el exterior y defender sistemas que promuevan la violencia como forma de 
    producir cambios pol&iacute;ticos.<br>
    Por &#8220;insulto a la autoridad&#8221;, pod&iacute;an ser sancionados de 
    dos meses a dos a&ntilde;os todos aquellos que ofendieran a los magistrados 
    de la Corte Suprema de Justicia, Procurador General de la Naci&oacute;n, Procurador 
    Auxiliar, Fiscal Auxiliar, Magistrado del Tribunal Superior, Fiscal del Tribunal 
    Superior, Jueces de Circuito, Fiscales de Circuito, Jueces Municipales y Personeros. 
    La Corte Suprema de Justicia era adem&aacute;s competente para juzgar los 
    ultrajes cometidos contra la persona del Presidente de la Rep&uacute;blica 
    o a un Ministro de Estado.<br>
    Puede se&ntilde;alarse que el establecer conductas delictivas mediante un 
    Decreto de Gabinete, implica en s&iacute; mismo una violaci&oacute;n de los 
    derechos humanos de todos los ciudadanos. Adicionalmente, el juzgamiento de 
    muchas de estas conductas se atribuy&oacute; al Ministro de Gobierno y Justicia, 
    lo cual privaba evidentemente a los imputados de la tutela judicial en causas 
    de extrema gravedad, que acarreaban penas de hasta quince a&ntilde;os de prisi&oacute;n.<br>
    El mismo mes que se publica el Decreto 342 es asesinado Floyd Wendell Britton 
    Morrisson en la Isla Penal de Coiba, donde se encontraba recluido. Sin entregar 
    el cuerpo a los familiares, la Fiscal&iacute;a Primera Superior del Segundo 
    Distrito Judicial, mediante Vista Fiscal No. 101 del 28 de abril de 1970, 
    recomend&oacute; el sobreseimiento definitivo del caso, mismo que acoge el 
    Tribunal Superior el 27 de mayo de 1970.<br>
    Un a&ntilde;o despu&eacute;s, el 9 de junio de 1971, desaparece en Santa Fe, 
    provincia de Veraguas, el sacerdote cat&oacute;lico Jes&uacute;s H&eacute;ctor 
    Gallego Herrera. La Fiscal&iacute;a Primera Superior del Segundo Distrito 
    Judicial, solicita se dicte Auto de sobreseimiento provisional, de car&aacute;cter 
    impersonal. La solicitud es acogida por el Tribunal Superior del Segundo Distrito 
    Judicial mediante Auto de fecha 26 de junio de 1973. Este caso s&oacute;lo 
    se reabrir&aacute; a la ca&iacute;da del R&eacute;gimen Militar.<br>
    Muchos otros murieron igualmente mientras se encontraban en custodia de la 
    Guardia Nacional. A estos se les se&ntilde;alaba frecuentemente como muertos 
    en enfrentamientos con los agentes del orden. En relaci&oacute;n con la conducta 
    del Ministerio P&uacute;blico y el &Oacute;rgano Judicial, pueden constatarse 
    la ausencia de tutela judicial sobre los derechos de &eacute;stas personas, 
    hayan o no participado en acciones armadas contra el R&eacute;gimen Militar. 
    Por ejemplo, queda documentada la negativa del Procurador General de la Naci&oacute;n, 
    Olmedo D. Miranda, a investigar muchas de estas desapariciones y muertes. 
    Es el caso de la desaparici&oacute;n del chapistero Alcib&iacute;ades Bethancourt 
    Aparicio. Sin embargo, la m&aacute;s notoria de las actitudes contrarias a 
    la tutela judicial de los derechos de los ciudadanos, a nuestro entender, 
    implica la pr&aacute;ctica sistem&aacute;tica por la Guardia Nacional de no 
    entregar los muertos a sus familiares, ni de se&ntilde;alar el lugar donde 
    reposan los restos, aparentemente para desalentar la disidencia pol&iacute;tica 
    e impedir una eventual recolecci&oacute;n de pruebas de las acciones criminales 
    de los miembros del instituto armado. La Administraci&oacute;n de Justicia 
    no reaccion&oacute; a &eacute;sta situaci&oacute;n. <a href="capitulo%203.htm#0"></a><a href="IIITutela.htm"><br>
    <br>
    <img src="AnFlesh.gif" width="16" height="27" border="0"></a> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><br>
    <a href="IIITutela.htm"><br>
    </a></font><font size="2"><a name="5"></a></font><font color="#993366" size="4"><strong>La 
    tutela judicial. Per&iacute;odo 1972-1984<br>
    </strong></font><font size="2">Con el prop&oacute;sito de regular la Administraci&oacute;n 
    de Justicia, la Constituci&oacute;n Pol&iacute;tica de 1972 atribuy&oacute; 
    al Presidente de la Rep&uacute;blica la funci&oacute;n de nombrar, con la 
    aprobaci&oacute;n del Consejo de Gabinete, a los magistrados de la Corte Suprema 
    de Justicia. Se trataba de una atribuci&oacute;n que la misma Constituci&oacute;n 
    luego otorg&oacute;, hasta 1978, al general Omar Torrijos. Sobre &eacute;sta 
    facultad se pronunci&oacute; claramente la Comisi&oacute;n Interamericana 
    de Derechos Humanos (CIDH) al indicar: <em>&#8220;Mediante esta facultad de 
    nombramiento de los magistrados de la Corte Suprema, el Poder Ejecutivo puede 
    ejercer control sobre todo el sistema judicial. La Corte Suprema, a su vez, 
    designa a los magistrados de los tribunales inferiores... Esto significa, 
    en efecto, que el poder de revisi&oacute;n judicial es controlado por el Poder 
    Ejecutivo...&#8221;</em><br>
    A&uacute;n y cuando en los primeros momentos del R&eacute;gimen Militar no 
    exist&iacute;a en el sistema interamericano un instrumento convencional ni 
    una entidad claramente jurisdiccional que supusiera un freno de envergadura 
    a la violaci&oacute;n de los derechos humanos, ya la Comisi&oacute;n Interamericana 
    de Derechos Humanos exist&iacute;a y resolv&iacute;a ante las denuncias individuales 
    sobre violaciones a la Declaraci&oacute;n Americana de Derechos y Deberes 
    del Hombre. Es as&iacute; como se declara a Panam&aacute; responsable por 
    la violaci&oacute;n de los art&iacute;culos I (derecho a la seguridad e integridad 
    de la persona), VIII (derecho de residencia y tr&aacute;nsito), y XXVI (derecho 
    a proceso regular) de la Declaraci&oacute;n Americana de los Derechos y Deberes 
    del Hombre, en perjuicio de Carlos Ernesto Gonz&aacute;lez de la Lastra. Igual 
    sucede con la ciudadana Thelma King.<br>
    La disposici&oacute;n XXVI de la Declaraci&oacute;n Americana considerada 
    violada por el Estado paname&ntilde;o, se&ntilde;ala expresamente que toda 
    persona acusada de delito <em>&#8220;...tiene derecho a ser o&iacute;da en 
    forma imparcial y p&uacute;blica, a ser juzgada por tribunales anteriormente 
    establecidos de acuerdo con leyes preexistentes y a que no se imponga penas 
    crueles, infamantes o inhumanas&#8221;</em>. <br>
    La Constituci&oacute;n de 1972 hab&iacute;a consagrado desde su expedici&oacute;n 
    el habeas corpus (art&iacute;culo 22) y el amparo de garant&iacute;as constitucionales 
    (art&iacute;culo 49), pero estos no resultaron eficaces para tutelar los derechos 
    humanos de los ciudadanos. Como ha dicho la Corte Interamericana de Derechos 
    Humanos en el caso Castillo P&aacute;ez, el habeas corpus tiene como finalidad 
    <em>&#8220;...no solamente garantizar la libertad y la integridad personales, 
    sino tambi&eacute;n prevenir la desaparici&oacute;n o indeterminaci&oacute;n 
    del lugar de detenci&oacute;n y, en &uacute;ltima instancia, asegurar el derecho 
    a la vida&#8221;</em>. <br>
    La ineficacia del recurso de habeas corpus afect&oacute; directamente la tutela 
    judicial del derecho a la vida de las personas sometidas a la jurisdicci&oacute;n 
    del Estado. <br>
    Dice la CIDH en su Informe de 1978, que <em>&nbsp;&#8220;A pesar de que el 
    recurso de habeas corpus, es por excelencia el medio m&aacute;s id&oacute;neo 
    para proteger el derecho a la libertad personal y a pesar de estar garantizado 
    en la Constituci&oacute;n paname&ntilde;a, &eacute;ste no tiene mayor eficacia 
    jur&iacute;dica en la pr&aacute;ctica. Normalmente, ante la interposici&oacute;n 
    de un recurso de habeas corpus la polic&iacute;a de seguridad niega la detenci&oacute;n 
    de la v&iacute;ctima, a pesar de encontrarse efectivamente privada de su libertad. 
    Seg&uacute;n la informaci&oacute;n proporcionada a la Comisi&oacute;n, en 
    los &uacute;ltimos a&ntilde;os jam&aacute;s se ha logrado la liberaci&oacute;n 
    de un detenido pol&iacute;tico, mediante interposici&oacute;n de un recurso 
    de habeas corpus en Panam&aacute;&#8221;</em>.<br>
    Tampoco el amparo de garant&iacute;as constitucionales resultaba un recurso 
    id&oacute;neo para garantizar los derechos humanos, lo que se desprende de 
    la evidencia recabada por la Comisi&oacute;n de la Verdad.<br>
    Que parte de la responsabilidad por la ineficacia del recurso de habeas corpus 
    se deba atribuir a la imperfecta regulaci&oacute;n constitucional de &eacute;ste 
    instituto, dado que la Constituci&oacute;n Pol&iacute;tica de 1972 autoriza 
    su suspensi&oacute;n durante los estados conocidos gen&eacute;ricamente como 
    de excepci&oacute;n (art&iacute;culo 50 de la Constituci&oacute;n), s&oacute;lo 
    hace m&aacute;s clara la magnitud de la ineficacia de &eacute;sta acci&oacute;n 
    y de la responsabilidad que corresponde al Estado paname&ntilde;o. Se trata, 
    en todo caso, de una grave condici&oacute;n de nuestro sistema jur&iacute;dico, 
    presente a&uacute;n hoy. Resulta importante, como bien ha indicado la Corte 
    Interamericana de Derechos Humanos, porque tambi&eacute;n por la inadecuaci&oacute;n 
    de las normas constitucionales al Derecho Internacional de los Derechos Humanos 
    se genera responsabilidad internacional. <br>
    En materia de derecho sustantivo, en 1977 se adoptan algunos importantes instrumentos 
    jur&iacute;dicos internacionales, entre ellos la Convenci&oacute;n Americana 
    Sobre Derechos Humanos. Sin embargo, los deberes de prevenir, investigar y 
    sancionar que dicha Convenci&oacute;n establece para el Estado, y por tanto, 
    para la Administraci&oacute;n de Justicia, no son adecuadamente asumidos. 
    Incluso en casos desprovistos de connotaci&oacute;n pol&iacute;tica, era incapaz 
    de adjudicar la responsabilidad de los agentes de la instituci&oacute;n armada, 
    por actos abusivos con resultados fatales, durante el R&eacute;gimen Militar. 
    La consecuencia: una total tolerancia a los abusos protagonizados por agentes 
    policiales. No dudamos que esto tuvo un efecto estimulador de los abusos, 
    al extender entre estos la sensaci&oacute;n de impunidad, y entre el resto 
    de los ciudadanos una percepci&oacute;n de indefensi&oacute;n. <br>
    Tal es el caso de Jaime Alberto Fredericks Mu&ntilde;oz muerto en Santa Cruz, 
    ciudad de Panam&aacute;, el 26 de junio de 1976 en el curso de un operativo 
    policial. El se&ntilde;or Fiscal Primero Superior del Primer Distrito Judicial 
    solicit&oacute; el sobreseimiento del agente de la Guardia Nacional y la solicitud 
    fue acogida por el Tribunal Superior de Justicia, el 9 de diciembre de 1976. 
    Asimismo, Cecilio Hazlewood Mitchell fue muerto en la Isla Penal de Coiba, 
    provincia de Veraguas, el 9 de octubre de 1977. Seg&uacute;n las investigaciones 
    realizadas por la Fiscal&iacute;a Primera Superior del Segundo Distrito Judicial 
    no se pudo consignar material probatorio de lo ocurrido, no existi&oacute; 
    ning&uacute;n sindicado y se solicit&oacute; el sobreseimiento provisional 
    mediante Vista Fiscal No. 234, mismo que acoge el Tribunal Superior del Segundo 
    Distrito Judicial, el 3 de enero de 1979. <br>
    M&aacute;s alevosos a&uacute;n resultan los casos en los que la negativa a 
    la tutela judicial fue expresada directamente por parte de las autoridades 
    jurisdiccionales. As&iacute; consta en el caso del joven alba&ntilde;il Macario 
    Blanquicet Valencia quien falleci&oacute; en la C&aacute;rcel de Col&oacute;n 
    el d&iacute;a 15 de junio de 1979, tres d&iacute;as despu&eacute;s de su detenci&oacute;n 
    durante unas protestas antigubernamentales. Sus familiares interpusieron la 
    denuncia en la Procuradur&iacute;a General de la Naci&oacute;n, donde fueron 
    maltratados por los agentes del Ministerio P&uacute;blico, quienes incluso 
    les presionaron para que admitieran la tesis del suicidio promovida por la 
    Guardia Nacional. Nunca recibieron respuesta a su denuncia.<br>
    Si en las altas esferas del Ministerio P&uacute;blico se presionaba a los 
    denunciantes, los m&aacute;s modestos agentes de instrucci&oacute;n evitaban 
    el conocimiento de casos que razonablemente resultaban peligrosos. Es el caso 
    de Alfredo Serrac&iacute;n Garz&oacute;n, muerto en Bajo Mono, Boquete, provincia 
    de Chiriqu&iacute;, en marzo de 1976, v&iacute;ctima de los disparos de agentes 
    de la Guardia Nacional que le hostigaban por raz&oacute;n de su militancia 
    pol&iacute;tica. La familia de Serrac&iacute;n Garz&oacute;n acudi&oacute; 
    a la Personer&iacute;a Municipal de Chiriqu&iacute; Grande en Bocas del Toro, 
    con orden de la Personer&iacute;a Municipal de Boquete para presentar la denuncia, 
    pero la Personera no acept&oacute; la denuncia y neg&oacute; la investigaci&oacute;n. 
    <br>
    Estos hechos no impidieron que la regulaci&oacute;n jur&iacute;dica de la 
    libertad personal tuviera una evoluci&oacute;n significativa desde la firma 
    de los Tratados Torrijos-Carter. En diciembre de 1977, la Ley 53 derog&oacute; 
    el Decreto 341, probablemente con la intenci&oacute;n de eliminar la suspensi&oacute;n 
    subsistente del derecho de reuni&oacute;n, que hab&iacute;a persistido en 
    las ciudades de Panam&aacute; y Col&oacute;n desde finales de 1969.<br>
    En los aspectos puramente materiales, la inexistencia de una aut&eacute;ntica 
    Polic&iacute;a Judicial intent&oacute; paliarse parcialmente mejorando la 
    calidad cient&iacute;fica de las investigaciones en el Ministerio P&uacute;blico. 
    En 1973 logra la aprobaci&oacute;n de la Ley No. 34 del 8 de mayo, que le 
    adscribe la Medicatura Forense de la Rep&uacute;blica. Tambi&eacute;n se desarrollaron 
    algunas secciones dedicadas a la pr&aacute;ctica de pericias.<a href="IIITutela.htm"><br>
    <br>
    <img src="AnFlesh.gif" width="16" height="27" border="0"></a> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><a href="IIITutela.htm"><br>
    <br>
    </a></font><font size="2"><a name="6"></a></font><font color="#993366" size="4"><strong>La 
    tutela judicial. Per&iacute;odo 1983-1989<a href="IIITutela.htm"><br>
    </a></strong></font><font size="2">A principios de los ochenta, estaban dadas 
    las condiciones para renovar las normas sobre las que se apoyaba la Administraci&oacute;n 
    de Justicia, y particularmente la Administraci&oacute;n de Justicia Penal.<br>
    El primero de los pasos encaminados a transformar el viejo panorama jur&iacute;dico 
    se dio en 1982, mediante Ley No. 18 de 22 de septiembre, que adopta en la 
    Rep&uacute;blica un nuevo C&oacute;digo Penal, el cual entrar&iacute;a a regir 
    el d&iacute;a 23 de marzo de 1983. El C&oacute;digo al limitar las conductas 
    merecedoras de prisi&oacute;n, restringi&oacute; tambi&eacute;n la posibilidad 
    de decretar la detenci&oacute;n preventiva. Por su parte, y por primera vez, 
    se se&ntilde;alan las condiciones m&iacute;nimas para la detenci&oacute;n 
    preventiva, en el nuevo C&oacute;digo Judicial aprobado en 1984, aunque no 
    se le fija l&iacute;mite alguno para su duraci&oacute;n.<br>
    La profunda reforma constitucional de 1983 introdujo de forma expresa valiosos 
    principios del derecho penal: derecho a conocer los cargos que se imputan, 
    presunci&oacute;n de inocencia y derecho a la defensa, que hasta entonces 
    no estaban adecuadamente recogidos en la carta fundamental. <br>
    Las reformas trajeron consigo tambi&eacute;n la ilusi&oacute;n de un r&eacute;gimen 
    pol&iacute;tico renovado, donde los partidos pol&iacute;ticos podr&iacute;an 
    disputarse libremente el voto del ciudadano y tambi&eacute;n podr&iacute;an 
    contrastar sus programas y planes respecto al pa&iacute;s. Reaparece una c&aacute;mara 
    de representaci&oacute;n pol&iacute;tica totalmente electa por el voto popular 
    y se reduce el rol constitucional de la Guardia Nacional, transformada sin 
    embargo, por v&iacute;a de ley, en las poderosas Fuerzas de Defensa.<br>
    En materia de instituciones jur&iacute;dicas relativas a la Administraci&oacute;n 
    de Justicia, la Constituci&oacute;n Pol&iacute;tica retoma mecanismos tales 
    como la ratificaci&oacute;n legislativa de los magistrados de la Corte Suprema 
    de Justicia, su nombramiento escalonado, aunque el per&iacute;odo de los mismos 
    se reduce a diez a&ntilde;os. El Procurador General de la Naci&oacute;n sigue 
    siendo designado por el Presidente de la Rep&uacute;blica, aunque necesitando 
    ahora el voto favorable de la Asamblea para ocupar el cargo. La independencia 
    de la Administraci&oacute;n de Justicia queda claramente se&ntilde;alada, 
    al punto que a&uacute;n tras la instauraci&oacute;n de la democracia, son 
    esas mismas disposiciones las que dan fundamento constitucional al &Oacute;rgano 
    Judicial y al Ministerio P&uacute;blico. <br>
    Sin embargo, las nuevas normas constitucionales y legales no determinar&aacute;n 
    una evoluci&oacute;n progresiva del respeto a los derechos humanos, y no podr&aacute;n 
    evitar que las condiciones se vean deterioradas sostenidamente hasta el final 
    del R&eacute;gimen Militar.<br>
    Durante el per&iacute;odo, la Administraci&oacute;n de Justicia contin&uacute;a 
    plegada al poder pol&iacute;tico y contribuye indudablemente al desamparo 
    de los ciudadanos ante los excesos del R&eacute;gimen imperante, que se generalizan 
    a partir de 1987 con la creciente expresi&oacute;n de descontento popular.<br>
    El descontento se materializa desde el mismo proceso electoral de 1984, que 
    es te&ntilde;ido de sangre cuando las demostraciones de las fuerzas opositoras 
    son disueltas por grupos paramilitares. As&iacute; mueren Jos&eacute; de la 
    Concepci&oacute;n Rojas Coloma y Jos&eacute; &Aacute;ngel Guti&eacute;rrez 
    Vega el 7 de mayo de 1984. Los responsables directos por estas muertes nunca 
    fueron sancionados; el Tribunal Superior de Justicia dict&oacute; sobreseimiento 
    provisional el 9 de mayo de 1985 y el principal implicado, Silverio Alfonso 
    Brown Turton, muri&oacute; a manos de un detective del Departamento Nacional 
    de Investigaciones (DENI) el 6 de agosto de 1984.<br>
    La aprobaci&oacute;n por Panam&aacute; de la Convenci&oacute;n Americana sobre 
    Derechos Humanos en 1977 dio paso a la posibilidad de que la CIDH examinara 
    los casos individuales presentados por v&iacute;ctimas paname&ntilde;as, ya 
    no a la luz de la Declaraci&oacute;n Americana sobre Derechos y Deberes del 
    Hombre, sino a trav&eacute;s de un instrumento convencional, m&aacute;s detallado. 
    Es as&iacute; como la CIDH aprueba la Resoluci&oacute;n N&ordm; 25/87 que 
    declara a la Rep&uacute;blica de Panam&aacute; responsable por haber violado 
    los art&iacute;culos 4 (derecho a la vida); 5 (derecho a la integridad f&iacute;sica); 
    7 (derecho a la libertad personal); 8 (garant&iacute;as judiciales) y 25 (derecho 
    a la protecci&oacute;n judicial), consagrados en la Convenci&oacute;n Americana 
    sobre Derechos Humanos, en relaci&oacute;n con el homicidio del doctor Hugo 
    Spadafora Franco. En el aspecto relacionado con la violaci&oacute;n de los 
    art&iacute;culos 8 y 25 de la Convenci&oacute;n Americana, la responsabilidad 
    internacional de la Rep&uacute;blica de Panam&aacute; surge al no haber practicado 
    el Estado una investigaci&oacute;n judicial imparcial y exhaustiva respecto 
    del homicidio del doctor Hugo Spadafora Franco.<br>
    Tambi&eacute;n es expresiva de las circunstancias que rodean a la Administraci&oacute;n 
    de Justicia en &eacute;ste per&iacute;odo, la destituci&oacute;n de un grupo 
    de jueces en la provincia de Chiriqu&iacute;, a principios de 1987.<br>
    El 10 de junio de 1987, mediante Decreto de Gabinete No. 56, se volvieron 
    a suspender las garant&iacute;as fundamentales, como respuesta a la masiva 
    protesta ciudadana. En &eacute;sta ocasi&oacute;n, como autorizaba la Constituci&oacute;n 
    Pol&iacute;tica y proh&iacute;be la Convenci&oacute;n Americana sobre Derechos 
    Humanos, se incluy&oacute; entre los derechos suspendidos el derecho al recurso 
    de habeas corpus.<br>
    En &eacute;ste per&iacute;odo de protestas ciudadanas muere Carlos Efra&iacute;n 
    Guzm&aacute;n Ba&uacute;les, al caer abatido por disparos de arma de fuego, 
    cuando participaba en una marcha antigubernamental el 13 de septiembre de 
    1987. Las investigaciones se inician de oficio, pero el 18 de enero de 1988, 
    la Fiscal&iacute;a Cuarta Superior del Primer Distrito Judicial solicita sobreseimiento 
    provisional por no haber podido identificar a ninguna de las personas responsables 
    de la muerte de la v&iacute;ctima.<br>
    El 16 de marzo de 1988 se realiza el intento de golpe de Estado de Mac&iacute;as, 
    que fracas&oacute;, siendo sus l&iacute;deres detenidos y sometidos a vej&aacute;menes 
    y torturas. En las protestas p&uacute;blicas que se llevaban a cabo en esos 
    d&iacute;as cae v&iacute;ctima de los disparos de arma de fuego el joven Alcib&iacute;ades 
    V&aacute;squez Ojo. No existi&oacute; proceso judicial alguno para adjudicar 
    la responsabilidad por ese hecho.<br>
    La CIDH, en su Informe de 1989 sobre Panam&aacute;, concluye que la independencia 
    del Poder Judicial se encontraba gravemente menoscabada, en detrimento al 
    derecho a las garant&iacute;as judiciales consagradas en la Convenci&oacute;n 
    Americana sobre los Derechos Humanos, de la cual Panam&aacute; es parte. En 
    el mismo informe, reflexionando sobre la eficacia del habeas corpus en &eacute;ste 
    per&iacute;odo, la CIDH no puede sino concluir que no obstante el recurso 
    se encuentra en la Constituci&oacute;n Pol&iacute;tica de Panam&aacute; se 
    puede advertir que en la pr&aacute;ctica la presentaci&oacute;n de este recurso 
    es ineficaz.<br>
    M&aacute;s grave es su constataci&oacute;n de que <em>&#8220;...el Poder Judicial 
    ha incurrido en graves negligencias en la tramitaci&oacute;n de los recursos 
    que le han sido sometidos para salvaguardar el derecho a la libertad personal 
    y a la integridad f&iacute;sica de los opositores del Gobierno. En efecto, 
    en la mayor&iacute;a de los casos, los tribunales de justicia no han brindado 
    la protecci&oacute;n debida, al operar en forma autom&aacute;tica y predecible 
    en casos conflictivos que afectan al Gobierno, mostrando una l&iacute;nea 
    constante de interpretaci&oacute;n de la ley en favor de &eacute;ste&#8221;</em>.<br>
    Finalizando este per&iacute;odo ocurri&oacute; el intento de derrocar al general 
    Noriega, dirigido por el mayor Giroldi, el 3 de octubre de 1989. El fracaso 
    de dicho Golpe tuvo como consecuencia el asesinato de los oficiales responsables, 
    la mayor&iacute;a de ellos en la Masacre de Albrook. En total, fueron asesinados 
    Juan Arza Aguilera, Jorge Bonilla Arboleda, Francisco Concepci&oacute;n Espinosa, 
    Deoclides Julio, Nicasio Lorenzo, Feliciano Mu&ntilde;oz Vega, Eric Alberto 
    Murillo Echevers, Ismael Vicente Ortega, Edgardo Etanislao Sandoval Alba, 
    Le&oacute;n Tejada Gonz&aacute;lez, y Mois&eacute;s Giroldi Vega. Su ejecuci&oacute;n 
    extrajudicial, en un pa&iacute;s donde la pena de muerte estaba prohibida 
    tanto por la Constituci&oacute;n Pol&iacute;tica como por los convenios internacionales 
    subscritos por la Rep&uacute;blica, fue llevada a cabo por sus compa&ntilde;eros 
    de armas. No hubo intervenci&oacute;n judicial sino con posterioridad al fin 
    del R&eacute;gimen Militar. </font></p>
  <p align="justify"><font size="2"><em>Impunidad y Administraci&oacute;n de Justicia 
    desde 1990</em><br>
    Al finalizar el R&eacute;gimen Militar, los ciudadanos esperaban que uno de 
    sus reclamos m&aacute;s constantes, el de justicia para las v&iacute;ctimas 
    de graves violaciones a los derechos humanos, pudiera ser plenamente satisfecho. 
    A m&aacute;s de diez a&ntilde;os de esos acontecimientos, es evidente para 
    la Comisi&oacute;n de la Verdad que la aspiraci&oacute;n de Justicia s&oacute;lo 
    ha sido alcanzada de manera parcial e imperfecta, y corresponde preguntarse 
    por qu&eacute;.<br>
    En otras latitudes, los mecanismos que han favorecido la impunidad incluyen 
    la existencia de jurisdicciones penales militares (en las que los militares 
    se juzgan a s&iacute; mismos), la exclusi&oacute;n de procesamiento a reos 
    ausentes, la existencia de jueces inamovibles (designados durante los reg&iacute;menes 
    autoritarios y comprometidos a&uacute;n con sus agentes), o la aprobaci&oacute;n 
    de leyes de amnist&iacute;a. Ninguno de estos mecanismos dio pie a la impunidad 
    en Panam&aacute;.<br>
    La Comisi&oacute;n de la Verdad, sin embargo, ha identificado algunas circunstancias 
    y mecanismos que han favorecido la impunidad en Panam&aacute;. Entre las circunstancias, 
    que dif&iacute;cilmente pueden ser comparables a otras experiencias latinoamericanas, 
    encontramos las condiciones adversas que debieron enfrentarse durante los 
    primeros a&ntilde;os de la d&eacute;cada del noventa, a la hora de investigar 
    violaciones a los derechos humanos: cr&iacute;menes cometidos hace a&ntilde;os, 
    constancias documentales destruidas o desaparecidas, presuntos responsables 
    pr&oacute;fugos, saturaci&oacute;n de denuncias, recursos humanos poco fiables 
    y limitados recursos materiales. Tampoco debe dejarse de lado la conducta 
    de los m&eacute;dicos que participaron en el encubrimiento de casos de homicidio, 
    mediante certificaciones inexactas o fabricadas de las causas de muerte de 
    las v&iacute;ctimas, dificultando con esa pr&aacute;ctica la b&uacute;squeda 
    de la verdad. A estas circunstancias puede f&aacute;cilmente a&ntilde;adirse 
    la existencia de un aparato judicial, policivo y penitenciario totalmente 
    desarticulado, que debi&oacute; ser reemplazado en los meses siguientes a 
    la intervenci&oacute;n estadounidense de 1989. <br>
    Sin embargo, ninguna de estas circunstancias puede servir de explicaci&oacute;n 
    suficiente de la impunidad que se advierte al examinar los casos de graves 
    violaciones a los derechos humanos cometidos durante el R&eacute;gimen Militar 
    paname&ntilde;o.<br>
    A la par de las circunstancias descritas, la Comisi&oacute;n de la Verdad 
    ha identificado mecanismos de diversa naturaleza y complejidad, que permiten 
    concluir la ausencia de una voluntad estatal seriamente comprometida con la 
    justicia. Efecto de la falta de voluntad para investigar, juzgar y sancionar 
    muchos de los cr&iacute;menes cometidos, son los mecanismos de la impunidad 
    que han sido identificados por la Comisi&oacute;n de la Verdad: aplicaci&oacute;n 
    de disposiciones sobre Prescripci&oacute;n de la Acci&oacute;n Penal; falta 
    de tipificaci&oacute;n de la Desaparici&oacute;n Forzada de Personas; indultos 
    expedidos por el &Oacute;rgano Ejecutivo; entre otros.<br>
    Est&aacute; claro para la Comisi&oacute;n de la Verdad que los mecanismos 
    que a continuaci&oacute;n se describen son aquellos que resultan inadmisibles 
    pues sirven para impedir la investigaci&oacute;n y sanci&oacute;n de las violaciones 
    graves a los derechos humanos.<a href="IIITutela.htm"><br>
    <br>
    <img src="AnFlesh.gif" width="16" height="27" border="0"></a></font><font size="2"> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><br>
    <br>
    <a name="7"></a></font><font color="#993366" size="4"><strong>Aplicaci&oacute;n 
    de disposiciones sobre prescripci&oacute;n de la acci&oacute;n penal<a href="IIITutela.htm"><br>
    </a></strong></font><font size="2">Uno de los mecanismos m&aacute;s frecuentes 
    de los que se sirvi&oacute; la Administraci&oacute;n Justicia, especialmente 
    a partir de 1990, para declinar la persecuci&oacute;n de graves violaciones 
    a los derechos humanos cometidas durante el R&eacute;gimen Militar, fue la 
    supuesta prescripci&oacute;n de la acci&oacute;n penal, en virtud del transcurso 
    del tiempo desde la comisi&oacute;n de los delitos. <br>
    Recordemos que la norma penal evolucion&oacute; con el tiempo. El art&iacute;culo 
    86 del C&oacute;digo Penal mantuvo las previsiones originales del C&oacute;digo 
    Penal de 1922 sobre prescripci&oacute;n de la acci&oacute;n penal. Por virtud 
    del Decreto de Gabinete No. 139 de 30 de mayo de 1969, la acci&oacute;n penal 
    para los cr&iacute;menes con pena fija de veinte a&ntilde;os, prescrib&iacute;a 
    a los veinte a&ntilde;os de haberse cometido. Para los cr&iacute;menes con 
    pena m&iacute;nima de quince a&ntilde;os de prisi&oacute;n, la acci&oacute;n 
    penal prescrib&iacute;a quince a&ntilde;os despu&eacute;s de la ejecuci&oacute;n 
    del acto criminoso. Al momento en que la mayor&iacute;a de los hechos se denunciaron 
    (1990), el C&oacute;digo Penal vigente desde 1984 establec&iacute;a que la 
    acci&oacute;n penal prescrib&iacute;a para el homicidio simple doce a&ntilde;os 
    despu&eacute;s de la comisi&oacute;n del hecho punible, o veinte a&ntilde;os 
    despu&eacute;s en el caso del homicidio agravado. Este &uacute;ltimo C&oacute;digo 
    tambi&eacute;n reiter&oacute; que los plazos de la prescripci&oacute;n de 
    la acci&oacute;n penal comienzan a correr a partir del d&iacute;a de la consumaci&oacute;n, 
    y se interrumpe &uacute;nicamente por el auto de enjuiciamiento. <br>
    Independientemente de estos plazos, es vital comprender que el ejercicio de 
    la acci&oacute;n penal tan pronto se tenga conocimiento de la comisi&oacute;n 
    de un hecho punible es un deber del Estado, que se ejerce a trav&eacute;s 
    del Ministerio P&uacute;blico. La falta de diligencia a &eacute;ste respecto 
    signific&oacute; el incumplimiento de la obligaci&oacute;n de investigar y 
    sancionar la comisi&oacute;n de violaciones a los derechos humanos, y margina 
    a los ciudadanos de la tutela judicial de sus derechos.<br>
    Por esto la Comisi&oacute;n de la Verdad censura que los tribunales de justicia 
    paname&ntilde;os fueran incapaces de reconocer a partir de 1990, que la prescripci&oacute;n 
    de la acci&oacute;n penal presupone que la denuncia penal pudo ejercitarse 
    libremente a partir de la comisi&oacute;n del delito, y presupone igualmente 
    que el Ministerio P&uacute;blico era ajeno a la comisi&oacute;n de los delitos 
    y estaba en disposici&oacute;n plena de perseguirlos. Es tan evidente para 
    la Comisi&oacute;n de la Verdad que estas condiciones no estaban presentes 
    durante el R&eacute;gimen Militar, que resulta incomprensible la valoraci&oacute;n 
    dada por los tribunales de justicia a la prescripci&oacute;n de la acci&oacute;n 
    penal, como forma de poner t&eacute;rmino a las investigaciones penales. <br>
    En un contexto de ausencia absoluta de una efectiva tutela judicial y de ineficacia 
    de los recursos destinados a garantizar los derechos humanos, como hab&iacute;a 
    sido en efecto el R&eacute;gimen Militar respecto al menos a la persecuci&oacute;n 
    de determinados cr&iacute;menes, no pod&iacute;a menos que entenderse interrumpida 
    la prescripci&oacute;n, para dar cumplimiento al bien jur&iacute;dico superior 
    de la justicia. Esta tesis no prosper&oacute; despu&eacute;s de 1990, en el 
    mejor de los casos, por el dogmatismo de los operadores jur&iacute;dicos, 
    o ante la exigencia de un derecho positivo nacional que de forma categ&oacute;rica 
    registra la prescripci&oacute;n de la acci&oacute;n penal como un derecho 
    del procesado. <br>
    Esta situaci&oacute;n sirvi&oacute; para que la Fiscal&iacute;a Superior del 
    Segundo Distrito Judicial comunicara, el 14 de abril de 1993, al Tribunal 
    Superior del Segundo Distrito Judicial, que se hab&iacute;an agotado las investigaciones 
    y que debido al tiempo transcurrido se encontraba prescrita la acci&oacute;n 
    penal en el caso de Floyd Wendell Britton Morrison. Igual ocurri&oacute; en 
    el caso de Rub&eacute;n Oscar Mir&oacute; Guardia. En este &uacute;ltimo caso, 
    la Fiscal&iacute;a Primera Superior del Primer Distrito Judicial y mediante 
    Vista N&deg; 67 de 30 de agosto de 1991, recomend&oacute; a los magistrados 
    del Segundo Tribunal Superior de Justicia, declarar la prescripci&oacute;n 
    de la acci&oacute;n penal, la cual fue aprobada por los mismos en fecha 13 
    de mayo de 1992. La Corte Suprema, Sala Segunda de lo Penal, tambi&eacute;n 
    concluy&oacute;, en fecha de 27 de febrero de 1991, que en el caso del detenido 
    desaparecido Alcib&iacute;ades Bethancourt Aparicio, que <em>&#8220;...a pesar 
    del esfuerzo por impulsar las sumarias frente al exceso de denuncias presentadas, 
    se ha registrado de parte de los abogados, a nombre del ejercicio de la garant&iacute;a 
    de defensa, la interposici&oacute;n de una serie de medidas dilatorias que 
    al entorpecer la investigaci&oacute;n, han favorecido la prescripci&oacute;n 
    de los hechos...&#8221;</em>. La Corte Suprema declar&oacute; prescrita la 
    acci&oacute;n penal y orden&oacute; el archivo del expediente. <br>
    Como puede observarse la utilizaci&oacute;n de las normas que prev&eacute;n 
    la prescripci&oacute;n de la acci&oacute;n penal, sin valorar la falta de 
    tutela judicial existente en el per&iacute;odo contribuy&oacute; a la impunidad. 
    Tal y como ha se&ntilde;alado el experto independiente de la Comisi&oacute;n 
    de Derechos Humanos de Naciones Unidas, se&ntilde;or M. Cherif Bassiouni, 
    la conciencia jur&iacute;dica internacional reconoce el obst&aacute;culo que 
    significa para la sanci&oacute;n a las graves violaciones de los derechos 
    humanos, la existencia de normas que autorizan la prescripci&oacute;n de la 
    acci&oacute;n penal cuando no ha existido un aut&eacute;ntico acceso a la 
    justicia. As&iacute; queda expresado tanto en m&uacute;ltiples declaraciones 
    y convenios, como en la doctrina m&aacute;s actualizada. Ha propuesto Cherif 
    Bassiouni que &#8220;<em>La prescripci&oacute;n de otras violaciones o de 
    las acciones civiles no deber&iacute;a limitar indebidamente la posibilidad 
    de que la v&iacute;ctima interponga una demanda contra el autor</em>,<strong> 
    <em>ni aplicarse a los per&iacute;odos en que no haya recursos efectivos contra 
    las violaciones de las normas de derechos humanos y del derecho internacional 
    humanitario</em></strong><em>&#8221;</em>. (&eacute;nfasis nuestro)<br>
    Por otro lado, la Administraci&oacute;n de Justicia paname&ntilde;a al aplicar 
    la prescripci&oacute;n de la acci&oacute;n penal en casos de graves violaciones 
    a los derechos humanos, no ha sido consecuente con lo dispuesto en la Convenci&oacute;n 
    contra la Tortura y otros Tratos o Penas Crueles, Inhumanos o Degradantes, 
    ni en la Convenci&oacute;n Interamericana para Prevenir y Sancionar la Tortura, 
    en lo referente a la obligaci&oacute;n de sancionar la tortura, especialmente 
    aquellas que concluyeron con la muerte de la v&iacute;ctima. Tampoco es consecuente 
    con la obligaci&oacute;n de prevenir, investigar y sancionar las violaciones 
    a los derechos humanos, particularmente el derecho a la vida y a la integridad 
    f&iacute;sica, se&ntilde;alada en el Pacto de Derechos Civiles y Pol&iacute;ticos, 
    en la Convenci&oacute;n Americana sobre Derechos Humanos, ni es consecuente 
    con las obligaciones asumidas al aprobar la Convenci&oacute;n Interamericana 
    contra la Desaparici&oacute;n Forzada de Personas.<a href="IIITutela.htm"><br>
    <br>
    <img src="AnFlesh.gif" width="16" height="27" border="0"></a></font><font size="2"> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><br>
    <br>
    <a name="8"></a></font><font color="#993366" size="4"><strong>La falta de 
    tipificaci&oacute;n de la Desaparici&oacute;n Forzada<a href="IIITutela.htm"><br>
    </a></strong></font><font size="2">Uno de los problemas que ha confrontado 
    la Administraci&oacute;n de Justicia al ejercitar sus funciones de investigar 
    y sancionar las graves violaciones a los derechos humanos es la falta de tipificaci&oacute;n 
    de algunas conductas en nuestro ordenamiento penal. Tal es el caso de la desaparici&oacute;n 
    forzada, que la Convenci&oacute;n Interamericana sobre Desaparici&oacute;n 
    Forzada de Personas define como <em>&#8220;...la privaci&oacute;n de la libertad 
    a una o m&aacute;s personas, cualquiera que fuere su forma, cometida por agentes 
    del Estado o por personas o grupos de personas que act&uacute;en con la autorizaci&oacute;n, 
    el apoyo o la aquiescencia del Estado, seguida de la falta de informaci&oacute;n 
    o de la negativa a reconocer dicha privaci&oacute;n de libertad o de informar 
    sobre el paradero de la persona, con lo cual se impide el ejercicio de los 
    recursos legales y de las garant&iacute;as procesales pertinentes&#8221;</em>.<br>
    Esta falta de tipificaci&oacute;n ha obligado a la Administraci&oacute;n de 
    Justicia desde 1990 a conducir las investigaciones de desapariciones forzadas 
    bajo el tipo penal de homicidio, pues hoy en d&iacute;a no puede concluirse 
    sino que el desenlace de la totalidad de las desapariciones reportadas fue 
    la ejecuci&oacute;n arbitraria de las v&iacute;ctimas. Sin embargo, un efecto 
    evidente de calificar como homicidios a las desapariciones forzadas fue la 
    aparente necesidad de reconocer la prescripci&oacute;n de la acci&oacute;n 
    penal en muchos de los casos se&ntilde;alados, tal y como lo hemos indicado 
    en el punto previo, lo que ha servido para garantizar la impunidad de algunos 
    de los autores de graves violaciones a los derechos humanos. Una conclusi&oacute;n 
    obvia es que ello no hubiera ocurrido as&iacute; de haber contado los administradores 
    de justicia con el tipo penal aut&oacute;nomo de la desaparici&oacute;n forzada, 
    pues su car&aacute;cter de delito continuado har&iacute;a imposible sostener 
    el argumento de la prescripci&oacute;n. Pero incluso una persecuci&oacute;n 
    penal de las violaciones al derecho a la vida, construida sobre el tipo penal 
    del homicidio, debi&oacute; ser receptiva del argumento ya esbozado relativo 
    a la interrupci&oacute;n de la prescripci&oacute;n por la falta de tutela 
    judicial durante el per&iacute;odo en que se alega corri&oacute; la prescripci&oacute;n 
    de la acci&oacute;n penal. As&iacute; lo ha considerado de manera expresa 
    la Asamblea General de las Naciones Unidas, al indicar que cuando los recursos 
    no sean eficaces <em>&#8220;...se suspender&aacute; la prescripci&oacute;n 
    relativa a los actos de desaparici&oacute;n forzada hasta que se restablezcan 
    esos recursos&#8221;</em>.<br>
    Otras decisiones de la Administraci&oacute;n de Justicia que dificultaron 
    la persecuci&oacute;n de graves violaciones a los derechos humanos incluyen 
    el fallo de 18 de marzo de 1994, de la Corte Suprema de Justicia, mediante 
    el cual declar&oacute; inconstitucional la frase del art&iacute;culo 310 del 
    C&oacute;digo Penal que sancionaba con penas de 10 a 15 a&ntilde;os a quienes 
    cometieran actos violatorios de los derechos humanos reconocidos en convenios 
    suscritos por Panam&aacute;. <br>
    La Comisi&oacute;n de la Verdad no quiere dejar de se&ntilde;alar que la reciente 
    adopci&oacute;n por Panam&aacute; del Estatuto de la Corte Penal Internacional 
    abre algunas ventanas respecto de los problemas que aqu&iacute; describimos. 
    El Estatuto declara la imprescriptibilidad de todos los cr&iacute;menes sometidos 
    a su competencia, incluyendo la desaparici&oacute;n forzada de personas, cuando 
    se ejecute de forma m&uacute;ltiple y de conformidad con la pol&iacute;tica 
    de un Estado de cometer esos actos (art&iacute;culo 7 del Estatuto). Si bien 
    la Corte Penal Internacional s&oacute;lo tendr&aacute; competencia respecto 
    a los cr&iacute;menes cometidos despu&eacute;s de la entrada en vigor del 
    Estatuto (art&iacute;culo 11 del Estatuto), el car&aacute;cter continuado 
    del crimen de desaparici&oacute;n forzosa parece permitir que la Corte conozca 
    de estos casos.<a href="IIITutela.htm"><br>
    <br>
    <img src="AnFlesh.gif" width="16" height="27" border="0"></a> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><br>
    <a href="IIITutela.htm"><br>
    </a></font><font size="2"><a name="9"></a></font><font color="#993366" size="4"><strong>Los 
    indultos<a href="IIITutela.htm"><br>
    </a></strong></font><font size="2">Esta Comisi&oacute;n de la Verdad entiende 
    que la facultad de expedir indultos la tiene el Presidente o Presidenta de 
    la Rep&uacute;blica, con el Ministro de Gobierno y Justicia, y que la Constituci&oacute;n 
    Pol&iacute;tica vigente estipula claramente que sus beneficiarios ser&aacute;n 
    personas vinculadas a delitos pol&iacute;ticos:<br>
    <em>&#8220;Art&iacute;culo 179. Son atribuciones que ejerce el Presidente 
    de la Rep&uacute;blica con la participaci&oacute;n del Ministro respectivo: 
    ...12. Decretar indultos por delitos pol&iacute;ticos, rebajar penas y conceder 
    libertad condicional a los reos de delitos comunes&#8221;</em>.<br>
    <em>&#8220;...Por otro lado, aunque la doctrina jur&iacute;dica establece 
    claramente que las notas espec&iacute;ficas del indulto le se&ntilde;alan 
    el efecto exclusivo de extinguir la pena, lo que presupone la necesaria existencia 
    de una sanci&oacute;n penal para poder expedirlo, el derecho positivo paname&ntilde;o 
    indica que el indulto por delitos pol&iacute;ticos comparte los mismos efectos 
    que la amnist&iacute;a, es decir, que extingue la acci&oacute;n penal y la 
    pena, si la hubiere </em>(art&iacute;culo 91 del C&oacute;digo Penal)&#8221;.<br>
    Estos efectos, que desnaturalizan evidentemente la figura del indulto son 
    acompa&ntilde;ados por la indeterminaci&oacute;n positiva de lo que debe ser 
    entendido por delito pol&iacute;tico, lo que invita a la absoluta discrecionalidad 
    del &Oacute;rgano Ejecutivo en el ejercicio de la facultad de gracia, y a 
    los jueces a un ejercicio de interpretaci&oacute;n que ha tenido lamentables 
    consecuencias, a la luz de los derechos humanos. Estos fallos, que en conjunto 
    no pueden ser definidos sino como vergonzosos, han reconocido en la pr&aacute;ctica 
    la viabilidad jur&iacute;dica de los decretos de indulto sin atender a la 
    diversa naturaleza de las conductas indultadas (distinci&oacute;n ordenada 
    claramente por la Constituci&oacute;n Pol&iacute;tica), o escud&aacute;ndose 
    los magistrados de la Corte Suprema de Justicia en supuestos defectos formales 
    de las advertencias o demandas de inconstitucionalidad interpuestas; (la m&aacute;s 
    peculiar de las cuales trat&aacute;ndose de la m&aacute;xima autoridad judicial, 
    es la falta de constancia procesal de la naturaleza com&uacute;n de los delitos 
    indultados). <br>
    En la pr&aacute;ctica, esto ha significado el indulto del responsable de la 
    muerte de Luis Antonio Gonz&aacute;lez Santamar&iacute;a, y las personas llamadas 
    a juicio por el homicidio de Armando Mor&aacute;n N&uacute;&ntilde;ez y varios 
    de los vinculados a la muerte de Manuel Alexis Guerra Morales, entre otros 
    casos.<br>
    De esta forma han sido indultados por delitos pol&iacute;ticos, no s&oacute;lo 
    los autores de delitos pol&iacute;ticos en un sentido propio, sino tambi&eacute;n 
    delincuentes comunes, y personas asociadas a la comisi&oacute;n de graves 
    violaciones a los derechos humanos.<br>
    En Panam&aacute;, esta Comisi&oacute;n de la Verdad ha identificado m&aacute;s 
    de treinta Decretos Ejecutivos contentivos de indultos, desde el final de 
    la dictadura militar, y cerca de quince beneficiarios de los mismos que han 
    sido vinculados con la comisi&oacute;n de violaciones al derecho humano a 
    la vida, incluyendo el asesinato y la desaparici&oacute;n forzada.<br>
    Es necesario se&ntilde;alar que la pr&aacute;ctica de amnistiar o indultar 
    ha sido celebrada como medio para conciliar a naciones involucradas en conflictos 
    armados internos, o con profundas diferencias pol&iacute;ticas, como una forma 
    de hacer posible la convivencia hacia el futuro. <br>
    Sin embargo, la Comisi&oacute;n de la Verdad considera que la facultad que 
    detentan las Asambleas Legislativas para amnistiar, y el &Oacute;rgano Ejecutivo 
    para indultar, no es ilimitada, y debe someterse a las restricciones espec&iacute;ficas 
    que nuestro derecho interno ha establecido en la Constituci&oacute;n Pol&iacute;tica, 
    y a los par&aacute;metros del derecho internacional. Estos &uacute;ltimos 
    incluyen principios de derecho consuetudinario, que hacen il&iacute;citas 
    determinadas conductas, incluso en ausencia de una tipificaci&oacute;n convencional 
    o legal espec&iacute;fica, en virtud de la conciencia general que existe de 
    su naturaleza aberrante, al punto que no podr&iacute;a ninguna naci&oacute;n 
    justificar su comisi&oacute;n. Tal es el caso extremo del genocidio, y de 
    otras pr&aacute;cticas como tortura, ejecuci&oacute;n extrajudicial y desapariciones 
    forzadas, que los convenios internacionales de derechos humanos excluyen de 
    la posibilidad de ser tolerados en tiempos de paz, ni en situaciones ordinarias 
    ni durante estados de excepci&oacute;n que ampararan la suspensi&oacute;n 
    de algunos derechos fundamentales, precisamente porque los derechos que se 
    ven afectados constituyen el n&uacute;cleo duro e inderogable de los derechos 
    humanos. No hay, por lo tanto, ocasi&oacute;n para tolerar el asesinato ni 
    la tortura, pues ni la vida ni la integridad f&iacute;sica son derechos suspendibles. 
    Semejantes conductas tampoco son toleradas por el derecho internacional humanitario, 
    que rige en tiempos de conflicto armado, y bajo el cual quien la comete queda 
    definido como criminal de guerra y desprovisto de las garant&iacute;as otorgadas 
    a los combatientes leg&iacute;timos.<br>
    La Comisi&oacute;n de la Verdad reconoce igualmente la importancia de la sentencia 
    de 14 de marzo de 2001, mediante la cual la Corte Interamericana de Derechos 
    Humanos determin&oacute;, en el caso Barrios Altos, que las leyes de amnist&iacute;a 
    peruanas identificadas como No. 26479 y No. 26492 son incompatibles con la 
    Convenci&oacute;n Americana sobre Derechos Humanos y, en consecuencia, carecen 
    de efectos jur&iacute;dicos. <br>
    En dicho fallo, la Corte Interamericana de Derechos Humanos indic&oacute; 
    que los Estados Parte de la Convenci&oacute;n Americana Sobre Derechos Humanos, 
    como en efecto lo es la Rep&uacute;blica de Panam&aacute;, </font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="65%"><div align="justify"><font size="2">&#8220;.<em>..tienen 
          el deber de tomar las providencias de toda &iacute;ndole para que nadie 
          sea sustra&iacute;do de la protecci&oacute;n judicial y del ejercicio 
          del derecho a un recurso sencillo y eficaz, en los t&eacute;rminos de 
          los art&iacute;culos 8 y 25 de la Convenci&oacute;n. Es por ello que 
          los Estados Partes en la Convenci&oacute;n que adopten leyes que tengan 
          este efecto, como lo son las leyes de auto amnist&iacute;a, incurren 
          en una violaci&oacute;n de los art&iacute;culos 8 y 25 en concordancia 
          con los art&iacute;culos 1.1 y 2 de la Convenci&oacute;n. Las leyes 
          de auto amnist&iacute;a conducen a la indefensi&oacute;n de las v&iacute;ctimas 
          y a la perpetuaci&oacute;n de la impunidad, por lo que son manifiestamente 
          incompatibles con la letra y el esp&iacute;ritu de la Convenci&oacute;n 
          Americana. Este tipo de leyes impide la identificaci&oacute;n de los 
          individuos responsables de violaciones a derechos humanos, ya que se 
          obstaculiza la investigaci&oacute;n y el acceso a la justicia e impide 
          a las v&iacute;ctimas y a sus familiares conocer la verdad y recibir 
          la reparaci&oacute;n correspondiente&#8221;.</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2">Algunos de los casos en los que los responsables 
    o los presuntos responsables de cometer graves violaciones a los Derechos 
    Humanos han sido beneficiados con indultos, se ajustan a lo descrito por la 
    Corte Interamericana de los Derechos Humanos, y prima face constituyen motivo 
    de responsabilidad internacional, incluso si dichos indultos se ajustan al 
    derecho interno paname&ntilde;o.<br>
    No debe dejar de se&ntilde;alarse lo dicho por el presidente de la Corte Interamericana 
    de Derechos Humanos, respecto a las normas peruanas: <em> &#8220;Mientras 
    dichas leyes permanecen en vigor, conf&oacute;rmase una situaci&oacute;n continuada 
    de violaci&oacute;n de las normas pertinentes de los tratados de derechos 
    humanos que vinculan al Estado en cuesti&oacute;n&#8221;.</em> Tambi&eacute;n 
    ha insistido en que las modificaciones del ordenamiento jur&iacute;dico interno 
    necesarias para armonizarlo con la Convenci&oacute;n Americana constituyen 
    una forma de reparaci&oacute;n no-pecuniaria. <br>
    En conclusi&oacute;n, &eacute;sta Comisi&oacute;n de la Verdad valora positivamente 
    la doctrina de la Corte Interamericana de Derechos Humanos y percibe la oportunidad 
    jur&iacute;dica de que la Rep&uacute;blica de Panam&aacute; contribuya a reparar 
    la violaci&oacute;n de los derechos humanos desaplicando normas inv&aacute;lidas, 
    a riesgo de enfrentar las responsabilidades internacionales correspondientes, 
    de no hacerlo.<a href="IIITutela.htm"><br>
    <br>
    <img src="AnFlesh.gif" width="16" height="27" border="0"></a> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><br>
    <a href="IIITutela.htm"><br>
    </a></font><font size="2"><a name="10"></a></font><font color="#993366" size="4"><strong>Otros 
    mecanismos<a href="IIITutela.htm"><br>
    </a></strong></font><font size="2">Otros mecanismos que explican la impunidad 
    fueron identificados por la Comisi&oacute;n de la Verdad. Algunos se refieren 
    exclusivamente a la conducta de los operadores jur&iacute;dicos, que requerir&iacute;a 
    de una investigaci&oacute;n aut&oacute;noma para poder ser abordada con propiedad. 
    <br>
    Casos como el de Reinaldo S&aacute;nchez Tenas, donde la Fiscal&iacute;a Tercera 
    Superior del Primer Distrito Judicial solicit&oacute; en tres ocasiones el 
    llamamiento a juicio al Segundo Tribunal Superior, la &uacute;ltima de ellas 
    m&aacute;s de un a&ntilde;o antes de que la defensa del imputado pudiera argumentar 
    la prescripci&oacute;n de la acci&oacute;n penal, y sin que el Tribunal hiciera 
    el llamado a juicio que hubiera interrumpido la misma. <br>
    Tambi&eacute;n requiere ser mencionado el ejercicio del derecho de asilo en 
    las delegaciones diplom&aacute;ticas acreditadas en Panam&aacute;, cuando 
    en ellas se refugiaron presuntos autores de graves violaciones a los derechos 
    humanos. Reconociendo de antemano que el Derecho Internacional reconoce que 
    la calificaci&oacute;n de la naturaleza de la persecuci&oacute;n penal corresponde 
    al pa&iacute;s asilante, es poco lo que pudo hacerse a ese respecto. Sin embargo, 
    la Comisi&oacute;n de la Verdad tampoco cuenta con constancias de que las 
    diligencias adelantadas para obtener la extradici&oacute;n de algunos de los 
    implicados en las m&aacute;s graves violaciones a los derechos humanos hayan 
    sido exitosas en alg&uacute;n caso.<br>
    Por otro lado, hay ciertos aspectos del funcionamiento de la Administraci&oacute;n 
    de Justicia que permiten ser comentados con mayor detalle. Entre ellos se 
    encuentran el mal funcionamiento de la instituci&oacute;n del Jurado de Conciencia, 
    y la irresponsabilidad penal de los subordinados en la fuerza p&uacute;blica.</font></p>
  <p align="justify"><font size="2"><em>El mal funcionamiento de la instituci&oacute;n 
    del Jurado de Conciencia</em><br>
    Hoy hay evidente esc&aacute;ndalo p&uacute;blico por la falta de eficacia 
    que demuestran los operadores del sistema judicial al servirse de instituciones 
    que, por otro lado, se justifican en la participaci&oacute;n democr&aacute;tica 
    en la Administraci&oacute;n de Justicia. Tal es el caso del Jurado de Conciencia. 
    <br>
    Esta Comisi&oacute;n de la Verdad encuentra digno de mencionar, que de los 
    casos de graves violaciones a los derechos humanos que llegaron a ser juzgados, 
    la opci&oacute;n del jurado de conciencia produjo sostenidamente el resultado 
    de libertad para los imputados presentes en las audiencias, y la adjudicaci&oacute;n 
    de la responsabilidad penal a aquellos que se encontraban pr&oacute;fugos, 
    o bien a quienes se encontraban cumpliendo condenas por otras causas. Este 
    fen&oacute;meno pudo observarse con claridad al menos en los casos de la Masacre 
    de Albrook, donde fueron condenados adem&aacute;s del general Noriega (preso 
    en los Estados Unidos), Asunci&oacute;n Eli&eacute;cer Gayt&aacute;n R&iacute;os, 
    Gonzalo Manuel Gonz&aacute;lez Rivera, y Evidelio Quiel Peralta, todos pr&oacute;fugos 
    de la justicia. En el caso del mayor Giroldi, fue condenado adem&aacute;s 
    del general Noriega, Her&aacute;clides Humberto Sucre Medina, pr&oacute;fugo, 
    mientras que se declaraban inocentes a los restantes enjuiciados. Tambi&eacute;n 
    mediante jurado de conciencia se conden&oacute; a Germ&aacute;n Gonz&aacute;lez 
    Pitt&iacute;, pr&oacute;fugo, por la muerte de Edwin Eredio Amaya Amaya. Igualmente, 
    el jurado de conciencia sirvi&oacute; para condenar a Jorge Eli&eacute;cer 
    Bernal Guzm&aacute;n, pr&oacute;fugo, por la muerte de Yito Barrante. Y sirvi&oacute; 
    adem&aacute;s para condenar a Rogelio Antonio Morales Aguirre, entonces pr&oacute;fugo, 
    por la muerte de Luis Antonio Gonz&aacute;lez Santamar&iacute;a, mientras 
    absolv&iacute;a a los restantes implicados.<br>
    Esta Comisi&oacute;n de la Verdad no encuentra sostenible la tesis de que 
    los &uacute;nicos responsables de dichos cr&iacute;menes son los hoy pr&oacute;fugos, 
    ni que la condici&oacute;n de pr&oacute;fugo pueda servir como criterio &uacute;nico 
    para adjudicar una sanci&oacute;n penal. Mas bien creemos que la recurrencia 
    del resultado apuntado exige llamar la atenci&oacute;n sobre la pericia de 
    los fiscales encargados de esas causas, o sobre las condiciones bajo las cuales 
    se utiliza la figura del jurado de conciencia en Panam&aacute;. <br>
    Esta reflexi&oacute;n se hace inevitable si nos percatamos que desde el impacto 
    p&uacute;blico que signific&oacute; la decisi&oacute;n del jurado de conciencia 
    en el caso de Hugo Spadafora Franco, se han reiterado los pronunciamientos 
    desconcertantes a la luz de la informaci&oacute;n disponible para los jurados. 
    As&iacute;, la absoluci&oacute;n de todos los implicados en el caso de Carlos 
    Efra&iacute;n Guzm&aacute;n Ba&uacute;les y Manuel Alexis Guerra Morales.<br>
    Tambi&eacute;n es necesario recordar el caso de Eduardo Enrique Carrera Sierra 
    cuyo asesino fue declarado inocente por un jurado de conciencia, luego de 
    que la familia de uno de sus integrantes fuera atacada y gravemente lesionada 
    en su propio hogar. La falta de protecci&oacute;n de los miembros del jurado 
    y sus familiares, apareci&oacute; dram&aacute;ticamente como una grave debilidad 
    de la Administraci&oacute;n de Justicia que conduc&iacute;a inevitablemente 
    a su ineficacia.</font></p>
  <p align="justify"><font size="2"><em>La irresponsabilidad penal de los subordinados 
    de la Fuerza P&uacute;blica</em><br>
    La Constituci&oacute;n Pol&iacute;tica de 1972 consagra en su art&iacute;culo 
    34 lo siguiente: <em>&#8220;Art&iacute;culo 34. En caso de infracci&oacute;n 
    manifiesta de un precepto constitucional o legal, en detrimento de alguna 
    persona, el mandato superior no exime de responsabilidad al agente que lo 
    ejecuta. Se except&uacute;an los miembros de la Fuerza P&uacute;blica cuando 
    est&eacute;n en servicio, en cuyo caso la responsabilidad recae &uacute;nicamente 
    sobre el superior jer&aacute;rquico que imparta la orden&#8221;</em>.<br>
    La Comisi&oacute;n de la Verdad ha encontrado que al menos desde 1978 este 
    argumento era utilizado como defensa en los procesos judiciales que se segu&iacute;an 
    a los miembros de la Guardia Nacional. Despu&eacute;s de 1990, fue igualmente 
    utilizada como defensa, aunque en muchos casos no sirvi&oacute; por s&iacute; 
    sola para excusar la responsabilidad de los autores materiales de homicidio. 
    Sin embargo, la Comisi&oacute;n de la Verdad deja constancia de que en casos 
    como los de Yito Barrante, Luis Antonio Gonz&aacute;lez Santamar&iacute;a 
    o Edwin Eredio Amaya Amaya, pareci&oacute; satisfacer a los agentes del Ministerio 
    P&uacute;blico la ubicaci&oacute;n de un oficial superior responsable por 
    los actos de sus subalternos, en el sentido del art&iacute;culo 34 de la Constituci&oacute;n 
    Pol&iacute;tica, en lugar de determinar los autores materiales de dichos homicidios.<br>
    Para la Comisi&oacute;n de la Verdad es un hecho incontestable la falta de 
    tutela judicial durante el R&eacute;gimen Militar que se extendi&oacute; entre 
    1968 y 1989, particularmente en lo referido a las consecuencias derivadas 
    de la represi&oacute;n violenta de la disidencia pol&iacute;tica. <br>
    A este respecto, hay evidencia cuantiosa de la comisi&oacute;n de detenciones 
    ilegales, torturas y ejecuciones arbitrarias a todo lo largo del R&eacute;gimen 
    Militar, predominantemente en per&iacute;odos de gran activaci&oacute;n pol&iacute;tica, 
    y de manera especial teniendo como blanco a los sectores que hac&iacute;an 
    oposici&oacute;n al gobierno nacional, fuera por medios pac&iacute;ficos o 
    violentos.<br>
    El papel de la Administraci&oacute;n de Justicia durante ese per&iacute;odo, 
    al margen de los asuntos de tr&aacute;mite ordinario a los que no ha pretendido 
    referirse la Comisi&oacute;n de la Verdad, demuestra una sostenida identificaci&oacute;n 
    con los objetivos de los titulares del poder p&uacute;blico, que se reflejaba 
    en una nula independencia entre los &oacute;rganos del Estado. Esto, que en 
    determinados per&iacute;odos se correspond&iacute;a con un determinado dise&ntilde;o 
    constitucional, persisti&oacute; no obstante cambios radicales en la regulaci&oacute;n 
    constitucional, en la legislaci&oacute;n penal y en la legislaci&oacute;n 
    procesal.<br>
    El s&iacute;ntoma m&aacute;s grave de la par&aacute;lisis judicial es naturalmente 
    la negativa a investigar, mucho menos juzgar y sancionar, la comisi&oacute;n 
    de las graves violaciones a los derechos humanos que se comet&iacute;an. Un 
    producto de &eacute;sta actitud de los jueces y fiscales lo es tambi&eacute;n 
    la sensaci&oacute;n de aut&eacute;ntica impunidad que rodeaba a los agentes 
    policiales, y que pudo ser la explicaci&oacute;n de otros muchos abusos, incluso 
    sin motivaci&oacute;n pol&iacute;tica alguna.<br>
    En conclusi&oacute;n, la Administraci&oacute;n de Justicia durante el R&eacute;gimen 
    Militar fue tan s&oacute;lo un instrumento m&aacute;s del poder de las autoridades 
    militares y, en ese sentido sirvi&oacute; al objetivo de perseguir a los opositores 
    y no para tutelar los derechos de los ciudadanos, quienes eran atropellados 
    por la autoridad p&uacute;blica. A &eacute;ste &uacute;ltimo respecto, la 
    Administraci&oacute;n de Justicia s&oacute;lo pod&iacute;a cumplir con el 
    fin de encubrir los cr&iacute;menes de los responsables del aparato estatal.<br>
    Despu&eacute;s de 1990, resultaba inadmisible la persistencia de la impunidad 
    de las conductas que afectaban m&aacute;s gravemente los principales bienes 
    jur&iacute;dicos tutelados por nuestra Constituci&oacute;n Pol&iacute;tica 
    y por el Derecho Internacional de los Derechos Humanos: el derecho a la vida 
    y a la integridad f&iacute;sica. Adem&aacute;s, la obligaci&oacute;n de sancionar 
    nacional e internacionalmente las ejecuciones arbitrarias, la desaparici&oacute;n 
    forzada de personas, el genocidio, la tortura, los delitos de lesa humanidad 
    y ciertas infracciones graves del derecho humanitario, no admite discusi&oacute;n. 
    As&iacute; la investigaci&oacute;n, juzgamiento y sanci&oacute;n de un grupo 
    de los autores materiales e intelectuales de los cr&iacute;menes cometidos 
    durante el R&eacute;gimen Militar, se convierte en un elemento valioso, que 
    demuestra en alguna medida el esfuerzo realizado en la b&uacute;squeda de 
    alcanzar el pregonado ideal de la justicia.<br>
    Sin embargo, hemos visto c&oacute;mo ese ideal s&oacute;lo se ha alcanzado 
    de manera parcial e imperfecta. La Comisi&oacute;n de la Verdad ha encontrado 
    que a trav&eacute;s de diversos mecanismos la impunidad de los responsables 
    ha sido la culminaci&oacute;n de un importante n&uacute;mero de las investigaciones 
    iniciadas por el Ministerio P&uacute;blico y de los procesos seguidos ante 
    los magistrados del &Oacute;rgano Judicial.<br>
    Es muy probable que los mejores esfuerzos hayan sido desperdiciados por la 
    falta de un trabajo coordinado que priorizara la atenci&oacute;n de los problemas 
    que planteados al reorientar la maquinaria judicial del R&eacute;gimen Militar 
    hacia la persecuci&oacute;n de ejecuciones arbitrarias, desapariciones forzadas 
    y torturas cometidas mayormente por miembros de los institutos armados del 
    pa&iacute;s.<br>
    Sin embargo, los mecanismos de impunidad descritos evidencian acciones y omisiones 
    de todos los &oacute;rganos superiores del Estado. Empero destacan las acciones 
    y omisiones de la Administraci&oacute;n de Justicia, dado su efecto directo 
    en los procesos judiciales y porque la Corte Suprema de Justicia como administradora 
    que designaba jueces y establec&iacute;a prioridades; titular de iniciativa 
    legislativa que pod&iacute;a proponer reformas a los C&oacute;digos; orientadora 
    de los tribunales inferiores mediante su jurisprudencia; y particularmente 
    como controladora de la constitucionalidad; tuvo infinidad de medios para 
    actuar en contra de la impunidad.<br>
    En definitiva, la Comisi&oacute;n de la Verdad encontr&oacute; que el desempe&ntilde;o 
    de la Administraci&oacute;n de Justicia durante un per&iacute;odo cr&iacute;tico 
    para la Rep&uacute;blica no estuvo a la altura que el combate a la impunidad 
    exig&iacute;a.<a href="IIITutela.htm"><br>
    </a></font></p>
  <p align="justify"><font size="2"><a href="IIITutela.htm"> <img src="AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:51px; height:41px; z-index:34"><a href="Portada.htm"><img src="buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
