<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Introduccion</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body background="Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:71px; top:93px; width:680px; height:8369px; z-index:1"> 
  <p align="center"><br>
    <br>
    <img src="Portadillas/Portadillas.jpg" width="680" height="752"></p>
  <p align="center">&nbsp;</p>
  <p align="center"><font size="2"><a name="panor"></a><b><font size="5" color="#993366">II. 
    PANORAMA HIST&Oacute;RICO</font></b></font> <br>
  </p>
  <p align="left"><font size="2"><b><a href="#dos">El intervencionismo norteamericano 
    y la institucionalizaci&oacute;n del poder a inicios de la Rep&uacute;blica</a><br>
    <a href="#tres">El fortalecimiento paulatino de la Polic&iacute;a Nacional 
    en la tercera y cuarta d&eacute;cadas</a><br>
    <a href="#cuatro">La guerra fr&iacute;a y el papel de los Estados Unidos en 
    la militarizaci&oacute;n de la Fuerza P&uacute;blica paname&ntilde;a</a><br>
    <a href="#cinco">Antecedentes, hechos y consecuencias inmediatas del golpe 
    de Estado del 11 de octubre de 1968</a><br>
    <a href="#seis">Ascenso al poder de los militares y la Junta Provisional de 
    Gobierno</a><br>
    <a href="#siete">El apoyo estadounidense al R&eacute;gimen Militar</a><br>
    <a href="#ocho">La consolidaci&oacute;n del R&eacute;gimen Militar (1969-1983)</a><br>
    <a href="#nueve">Crisis y ca&iacute;da del gobierno militar (1983-1989)</a><br>
    </b></font></p>
  <p align="justify"><br>
    <font size="2">Sin duda, uno de los hechos m&aacute;s relevantes de la historia 
    republicana de Panam&aacute; es el cruento golpe de Estado del 11 de octubre 
    de 1968, mediante el cual la Guardia Nacional derroc&oacute; al gobierno constitucional 
    presidido por Arnulfo Arias. A partir de entonces se mantuvo en el poder con 
    la fuerza, violando los derechos humanos de aquellos que lo adversaban, durante 
    poco m&aacute;s de 21 a&ntilde;os hasta su ca&iacute;da, tambi&eacute;n por 
    la fuerza, a ra&iacute;z de la cruenta invasi&oacute;n de los Estados Unidos 
    el 20 de diciembre de 1989.<br>
    La participaci&oacute;n de la fuerza p&uacute;blica en los asuntos pol&iacute;ticos 
    del pa&iacute;s no era nueva. Constantemente fue utilizada por los gobiernos 
    de turno como ente represivo y, en la medida en que se fortalec&iacute;a, 
    interven&iacute;a en los asuntos pol&iacute;ticos como ente deliberante y 
    determinante. De all&iacute; que para explicarnos lo acaecido el 11 de octubre 
    de 1968 y sus consecuencias, es preciso efectuar un recorrido hist&oacute;rico 
    sobre el fortalecimiento del cuerpo polic&iacute;aco y su constante intervenci&oacute;n 
    en las pugnas partidistas, que se suscitaron desde los inicios de la Rep&uacute;blica 
    y continuaron, en las siguientes d&eacute;cadas, hasta desembocar en el golpe 
    octubrino.</font></p>
  <p align="justify"><font size="2"><a href="IIPanorama.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp;</strong></font>&nbsp;<a href="Introduccion.htm"><br>
    </a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
    <font size="4" color="#993366"><a name="dos"></a><strong>El intervencionismo 
    norteamericano y la institucionalizaci&oacute;n del poder a inicios de la 
    Rep&uacute;blica<br>
    </strong></font><font size="2">Conviene tener presente que la poderosa presencia 
    de los Estados Unidos en diversos aspectos de nuestro devenir hist&oacute;rico 
    se remonta a 1846, cuando Nueva Granada y los Estados Unidos de Am&eacute;rica 
    suscribieron el Tratado Mallarino-Bidlack, en cuyo art&iacute;culo XXXV, este 
    &uacute;ltimo asumi&oacute; la potestad de garantizar la soberan&iacute;a 
    y propiedad de aqu&eacute;lla en el Istmo de Panam&aacute; y la, desde entonces, 
    llamada <em>&#8220;neutralidad de la ruta de tr&aacute;nsito&#8221;</em>, 
    a cambio de facilidades para al comercio y el libre paso de los ciudadanos 
    y mercanc&iacute;as estadounidenses por este territorio.<br>
    Fue as&iacute; como el intervencionismo norteamericano en el Istmo de Panam&aacute; 
    estuvo avalado durante la segunda mitad del siglo XIX y principios de la siguiente 
    centuria. Ello se demostr&oacute; con el apoyo diplom&aacute;tico que el gobierno 
    de Theodore Roosevelt le brind&oacute; al movimiento independentista del 3 
    de noviembre de 1903, a fin de concertar con la nueva Rep&uacute;blica de 
    Panam&aacute; un tratado para la construcci&oacute;n, operaci&oacute;n y defensa 
    del canal interoce&aacute;nico bajo la exclusiva administraci&oacute;n y dominio 
    de los Estados Unidos, acorde con los intereses geopol&iacute;ticos, econ&oacute;micos 
    y estrat&eacute;gicos-militares de su creciente imperialismo.<br>
    Con este trasfondo, no resulta extra&ntilde;o que la Rep&uacute;blica de Panam&aacute; 
    naciera bajo la protecci&oacute;n militar de los Estados Unidos. Mediante 
    el art&iacute;culo 1 de la Convenci&oacute;n del Canal &Iacute;stmico o Tratado 
    Hay-Buneau Varilla, Estados Unidos asumi&oacute; el compromiso de garantizar 
    y mantener la independencia de la Rep&uacute;blica de Panam&aacute; y, por 
    a&ntilde;adidura, se arrog&oacute; el derecho de intervenir en las ciudades 
    de Panam&aacute; y Col&oacute;n y en sus &aacute;reas adyacentes, para mantener 
    el orden p&uacute;blico, tal como interpret&oacute;, unilateralmente, el art&iacute;culo 
    VII del pacto contractual. As&iacute;, el art&iacute;culo 136 de la Constituci&oacute;n 
    de 1904 dispon&iacute;a: </font><font size="2"><em>&#8220;El Gobierno de los 
    Estados Unidos de Am&eacute;rica podr&aacute; intervenir, en cualquier punto 
    de la Rep&uacute;blica de Panam&aacute;, para establecer la paz p&uacute;blica 
    y el orden constitucional si hubiere sido turbado, en el caso de que por virtud 
    de Tratado P&uacute;blico aquella naci&oacute;n asumiera, o hubiere asumido 
    la obligaci&oacute;n de garantizar la independencia y soberan&iacute;a de 
    esta Rep&uacute;blica&#8221;.<br>
    </em></font><font size="2"> Est&aacute; claro que, con estas medidas contractuales 
    y constitucionales, los Estados Unidos persegu&iacute;an el objetivo b&aacute;sico 
    de controlar militarmente el territorio nacional con el pretexto de evitar 
    disturbios entre las facciones pol&iacute;ticas del Istmo, que eran de larga 
    data como los golpes de Estado y las guerras civiles que pod&iacute;an afectar 
    la construcci&oacute;n y el normal funcionamiento del canal interoce&aacute;nico, 
    al tiempo, que con m&eacute;todos coercitivos eficaces, garantizaban un determinado 
    orden social con poderes p&uacute;blicos funcionales y acordes con los intereses 
    estadounidenses.<br>
    As&iacute; las cosas, podemos explicarnos por qu&eacute; el intervencionismo 
    de los Estados Unidos fue un factor de mucho peso durante las tres primeras 
    d&eacute;cadas de la Rep&uacute;blica, en particular en los aspectos econ&oacute;micos, 
    fiscales y pol&iacute;ticos. Por razones de diversa &iacute;ndole, particularmente 
    de orden p&uacute;blico, las fuerzas de polic&iacute;a paname&ntilde;a se 
    mantuvieron d&eacute;biles, durante esta &eacute;poca, como parte de las directrices 
    hegem&oacute;nicas estadounidenses que, por otra parte, promov&iacute;a guardias 
    nacionales fuertes en el &aacute;rea.<br>
    A inicios del per&iacute;odo del intervencionismo norteamericano directo en 
    los asuntos internos de la Rep&uacute;blica de Panam&aacute;, en noviembre 
    de 1904, ante la amenaza de un golpe de Estado contra Manuel Amador Guerrero, 
    impulsado por los liberales y apoyado por el general Esteban Huertas, el gobierno 
    de los Estados Unidos influy&oacute; para la disoluci&oacute;n del ej&eacute;rcito 
    nacional. A partir de entonces, funcionarios estadounidenses se desempe&ntilde;aron 
    como inspectores de la polic&iacute;a paname&ntilde;a, si bien ello no impidi&oacute; 
    los continuos altercados de &eacute;sta con los marines en las ciudades de 
    Panam&aacute; y Col&oacute;n. Finalmente, en 1916, por presiones del Departamento 
    de Estado norteamericano, al cuerpo polic&iacute;aco se le quitaron las armas 
    de largo alcance, las cuales fueron depositadas en la Zona del Canal o vendidas 
    en el extranjero.<br>
    Por otra parte, el clima de mutua desconfianza que exist&iacute;a entre los 
    partidos pol&iacute;ticos en las tres primeras d&eacute;cadas de la Rep&uacute;blica, 
    particularmente durante las campa&ntilde;as electorales y la celebraci&oacute;n 
    de los comicios para presidente, designados o vicepresidentes, diputados y 
    concejales, hizo que recurrieran al gobierno de Washington para que las supervisara 
    y les diera legitimidad, como ocurri&oacute; en 1908, 1912 y 1918. Hubo, asimismo, 
    solicitudes fallidas para la supervisi&oacute;n, por parte de la oposici&oacute;n, 
    los gobiernos de turno, o de ambos, en 1906, 1916, 1920,1924 y 1928. En ocasiones 
    la violencia estuvo presente, y los documentos demuestran que, en abierta 
    violaci&oacute;n de las garant&iacute;as individuales consignadas en la Constituci&oacute;n 
    de 1904, la polic&iacute;a paname&ntilde;a y un grupo civil compuesto por 
    elementos civiles de mal vivir denominado &#8220;la palomilla&#8221;, reprimieron 
    a los opositores a los gobiernos de Amador Guerrero y Pablo Arosemena, a la 
    vez que participaron en los fraudes y otros excesos perpetrados durante las 
    elecciones.<br>
    Con todo, para entonces la polic&iacute;a paname&ntilde;a apenas ten&iacute;a 
    un pie de fuerza de mil efectivos y, por tanto, no era una fuerza capaz de 
    contrarrestar las espor&aacute;dicas reacciones populares. Esto explica por 
    qu&eacute;, en situaciones de alteraci&oacute;n del orden p&uacute;blico, 
    las tropas estadounidenses interven&iacute;an, como ocurri&oacute; en 1918, 
    1921 y 1925 en las ciudades de Panam&aacute;, Col&oacute;n, Veraguas y Chiriqu&iacute;. 
    De hecho, en esta &uacute;ltima fecha, durante las protestas del movimiento 
    inquilinario, la polic&iacute;a reprimi&oacute; a los manifestantes en el 
    Parque de Santa Ana, pero fue desbordada por la reacci&oacute;n popular. Por 
    ello, el gobierno presidido por Rodolfo Chiari tuvo que recurrir a las fuerzas 
    armadas norteamericanas para restablecer el orden.<br>
    Dentro del contexto de la profunda crisis econ&oacute;mica y fiscal que atravesaba 
    nuestro pa&iacute;s a causa de la ca&iacute;da de la bolsa en Nueva York en 
    1929 y la consiguiente depresi&oacute;n mundial, aunado al creciente malestar 
    sociopol&iacute;tico interno, dada la corrupci&oacute;n de la clase pol&iacute;tica, 
    el 2 de enero de 1931. Acci&oacute;n Comunal llev&oacute; a cabo un golpe 
    revolucionario, el primero y &uacute;nico realizado desde nuestra separaci&oacute;n 
    de la actual Colombia en 1903. Debido a su audacia, los revolucionarios lograron 
    apoderarse de los principales cuarteles de la Polic&iacute;a Nacional en la 
    ciudad capital y del Palacio Presidencial. El gobierno de los Estados Unidos 
    intervino para garantizar la continuidad del r&eacute;gimen constitucional 
    de 1904, al participar en las negociaciones que determinaron que Ricardo J. 
    Alfaro, a la saz&oacute;n ministro de Panam&aacute; en Washington y que no 
    pertenec&iacute;a a los civiles de Acci&oacute;n Comunal, autores del golpe 
    de 1931, fuese el sucesor de Florencio Harmodio Arosemena al frente del Poder 
    Ejecutivo.</font></p>
  <p align="justify"><font size="2"><a href="IIPanorama.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a></font><font size="2"> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong></strong></font> 
    </font></p>
  <p align="justify"><font size="4"><b><font color="#993366"><a name="tres"></a>El 
    fortalecimiento paulatino de la Polic&iacute;a Nacional en la tercera y cuarta 
    d&eacute;cadas<br>
    </font></b></font><font size="2">Paulatinamente, en los a&ntilde;os treinta 
    se fortaleci&oacute; a la fuerza p&uacute;blica para garantizar uno de los 
    servicios p&uacute;blicos esenciales del Estado moderno, la Polic&iacute;a 
    Nacional. Esto fue posible gracias a los gobiernos de Harmodio Arias (1932-1936), 
    Juan Dem&oacute;stenes Arosemena (1936-1939) y Augusto Samuel Boyd (1939-1940). 
    Para ello se dictaron algunas disposiciones legales. Por medio de la Ley 28 
    de 28 de enero de 1937, se instituy&oacute; el 19 de abril de cada a&ntilde;o 
    como el &#8220;D&iacute;a del Polic&iacute;a&#8221;, en tanto que la Ley 25 
    de 19 de octubre del a&ntilde;o siguiente autoriz&oacute; al Poder Ejecutivo 
    <em>&#8220;para adquirir elementos para la defensa nacional hasta por la suma 
    de un mill&oacute;n de balboas&#8221;</em>. Igualmente, durante este per&iacute;odo 
    se aprueba el Tratado General de Amistad y Cooperaci&oacute;n entre los Estados 
    Unidos y la Rep&uacute;blica de Panam&aacute;, que abroga el Art&iacute;culo 
    I y el tercer p&aacute;rrafo del art&iacute;culo VII del Tratado Hay- Buneau 
    Varilla, que ven&iacute;a siendo utilizado por los Estados Unidos para intervenir 
    en los asuntos pol&iacute;ticos internos del gobierno paname&ntilde;o y para 
    desplegar fuerzas militares en todo el territorio nacional. Luego, con la 
    Constituci&oacute;n de 1941 se elimina el art&iacute;culo 136 de la Constituci&oacute;n 
    de 1904, que se cit&oacute; anteriormente, y a partir de esta fecha hasta 
    la firma del Tratado de Neutralidad en 1977, la intervenci&oacute;n estadounidense 
    se reduce a la defensa del Canal dentro de los l&iacute;mites de la Zona del 
    Canal.<br>
    Este fortalecimiento de la fuerza de polic&iacute;a fue utilizado para garantizar 
    la continuidad constitucional de los gobiernos electoralmente elegidos y, 
    adem&aacute;s, ileg&iacute;timamente, como mecanismo efectivo para aplastar, 
    durante las elecciones, a la oposici&oacute;n pol&iacute;tica, conjuntamente 
    con el apoyo de tropas de choque partidistas. Ello se evidenci&oacute; en 
    la campa&ntilde;a electoral de 1940, cuando el candidato oficial, Arnulfo 
    Arias, fue acusado de utilizar la fuerza para ganar las elecciones populares. 
    <br>
    El gobierno de Arnulfo Arias, en 1941, cre&oacute; el cuerpo de Polic&iacute;a 
    Secreta Nacional como un organismo independiente de la Polic&iacute;a Nacional, 
    pretendiendo que el Ejecutivo tuviese un organismo de inteligencia para detectar 
    a los sediciosos; adem&aacute;s, cre&oacute; una fuerza p&uacute;blica de 
    car&aacute;cter civil, mediante la Ley 79 de 1941, y designa al presidente 
    de la Rep&uacute;blica jefe supremo de la Polic&iacute;a Nacional, la cual 
    depender&iacute;a directamente del Ministerio de Gobierno y Justicia. No obstante, 
    el 9 de octubre de 1941 la Polic&iacute;a Nacional intervino directamente 
    en el derrocamiento de Arnulfo Arias. Lo sustituy&oacute; el Ministro de Gobierno 
    y Justicia, Ricardo Adolfo de la Guardia. Aunque el gobierno de los Estados 
    Unidos neg&oacute; estar implicado en el golpe de Estado, no hay duda en que 
    la actitud de enfrentamiento de Arias con la administraci&oacute;n de Franklin 
    D. Roosevelt, particularmente su negativa de que las naves con bandera paname&ntilde;a 
    fuesen artilladas, as&iacute; como la dilaci&oacute;n para concertar un convenio 
    sobre sitios de defensa en plena Guerra Mundial, provocaron el golpe de Estado.<br>
    En 1941, los Estados Unidos iniciaron el establecimiento de misiones militares 
    en las ciudades capitales de las rep&uacute;blicas latinoamericanas, que servir&iacute;an 
    como agencias de enlace con Washington y consejeras de las fuerzas armadas 
    de estos pa&iacute;ses. M&aacute;s a&uacute;n, en el a&ntilde;o siguiente, 
    se adopt&oacute; un mecanismo de defensa hemisf&eacute;rico cuando la Declaraci&oacute;n 
    de R&iacute;o de Janeiro estipul&oacute; que cualquier agresi&oacute;n de 
    un estado extranjero contra otro de Am&eacute;rica ser&iacute;a considerada 
    como un acto contra todos los Estados de dicho continente. Tambi&eacute;n, 
    en 1942 comenz&oacute; a funcionar la Junta Interamericana de Defensa que 
    dio origen al Acta de Chapultepec de 1945. Dos a&ntilde;os despu&eacute;s, 
    en 1947, se aprob&oacute; en R&iacute;o de Janeiro el Tratado Interamericano 
    de Asistencia Rec&iacute;proca (TIAR) que marc&oacute; el inicio de la guerra 
    fr&iacute;a en el continente americano.<br>
    Dentro de este marco de referencia, en mayo de 1942, el gobierno presidido 
    por Ricardo Adolfo de la Guardia negoci&oacute; con los Estados Unidos un 
    convenio sobre sitios de defensa, los cuales se establecieron en todo el territorio 
    nacional, y Panam&aacute; abandon&oacute; su neutralidad y le declar&oacute; 
    la guerra a las potencias del Eje tan pronto como la potencia del norte entr&oacute; 
    en el conflicto b&eacute;lico. En julio de 1942, se firm&oacute; un acuerdo 
    por medio del cual un coronel del ej&eacute;rcito de los Estados Unidos actuar&iacute;a 
    como asesor del ministro de Relaciones Exteriores de la Rep&uacute;blica de 
    Panam&aacute; en asuntos relacionados con la defensa. Este funcionario se 
    mantuvo despu&eacute;s de finalizar la Segunda Guerra Mundial hasta el golpe 
    de Estado del 11 de octubre de 1968.<br>
    <br>
    </font><font size="2"><a href="IIPanorama.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong></strong></font></font></p>
  <p align="justify"><font size="4" color="#993366"><a name="cuatro"></a><strong>La 
    guerra fr&iacute;a y el papel de los Estados Unidos en la militarizaci&oacute;n 
    de la Fuerza P&uacute;blica paname&ntilde;a<br>
    </strong></font><font size="2">Al finalizar el decenio cuarenta, la Polic&iacute;a 
    Nacional se convirti&oacute; en un factor determinante para que los gobiernos 
    de Ricardo Adolfo de la Guardia y Enrique A. Jim&eacute;nez pudieran enfrentar, 
    con &eacute;xito, intentos de golpe fraguados en el recinto de la Asamblea 
    Nacional y frustrar un asalto al cuartel de Col&oacute;n. Una vez depuesto 
    el gobierno de Arnulfo Arias en 1941, se firma un convenio de bases militares, 
    y cuando en diciembre de 1947 la administraci&oacute;n de Jim&eacute;nez intenta 
    prolongar la presencia militar norteamericana a lo largo y ancho de la Rep&uacute;blica 
    con el convenio de bases Fil&oacute;s-Hines, no se espera la repulsa popular 
    encabezada por el Frente Patri&oacute;tico de la Juventud, la Federaci&oacute;n 
    de Estudiantes de Panam&aacute; y el Magisterio Paname&ntilde;o Unido, entre 
    otros grupos de presi&oacute;n. Pese a la represi&oacute;n contra los manifestantes 
    por parte de la fuerza p&uacute;blica, la Asamblea Nacional se vio obligada 
    a rechazar el controversial pacto.<br>
    El 14 de febrero de 1947, el coronel Jos&eacute; Antonio Rem&oacute;n Cantera 
    ascendi&oacute; a comandante primer jefe de la Polic&iacute;a Nacional, y 
    as&iacute; se consolid&oacute; el papel decisivo de la instituci&oacute;n 
    en la vida pol&iacute;tica del pa&iacute;s. Al a&ntilde;o siguiente, se celebraron 
    unas conflictivas elecciones en las que se le otorg&oacute; el triunfo al 
    candidato oficial, Domingo D&iacute;az, sobre Arnulfo Arias. Antes y despu&eacute;s 
    de los comicios, la Polic&iacute;a Nacional, junto con la tropa de choque 
    del liberalismo llamada <em>Pie de Guerra</em>, persigui&oacute; y reprimi&oacute; 
    a los opositores al gobierno.<br>
    En estos a&ntilde;os el pa&iacute;s atravesaba una aguda crisis econ&oacute;mico-fiscal 
    por la suspensi&oacute;n de los trabajos de ampliaci&oacute;n del Canal y 
    el rechazo del Convenio Fil&oacute;s-Hines, a lo que se sum&oacute; el caos 
    pol&iacute;tico por el descr&eacute;dito de las elecciones de 1948; en estas 
    circunstancias, al retirarse de la Presidencia Domingo D&iacute;az, quien 
    falleci&oacute; en agosto de 1949, la inestabilidad se apoder&oacute; del 
    Poder Ejecutivo debido a la injerencia de los comandantes de la Polic&iacute;a 
    Nacional, al punto que, desde esa fecha hasta el 1 de octubre de 1952, ocuparon 
    el solio presidencial cuatro mandatarios. As&iacute;, el Primer Vicepresidente, 
    Daniel Chanis, que reemplaz&oacute; a D&iacute;az, fue obligado a renunciar 
    el 20 de noviembre de ese a&ntilde;o, cuando intent&oacute; deponer a Rem&oacute;n 
    y que se investigara el negociado de la carne en el matadero, en el que estaban 
    involucrados miembros prominentes del Partido Liberal y algunos jefes de la 
    Fuerza P&uacute;blica. Lo sustituy&oacute; el Segundo Vicepresidente, Roberto 
    F. Chiari, quien decidi&oacute; acatar un fallo de la Corte Suprema de Justicia 
    que consideraba a Chanis como el leg&iacute;timo Presidente de la Rep&uacute;blica, 
    al igual que la Asamblea Nacional. Ante el creciente descontento popular que 
    se manifest&oacute; en una huelga general de brazos ca&iacute;dos para exigir 
    la renuncia de los comandantes de la Polic&iacute;a Nacional, &eacute;stos, 
    en una salida desesperada a la crisis, ordenaron el recuento de los votos 
    de los comicios de 1948, y el Jurado Nacional de Elecciones reconoci&oacute; 
    que hab&iacute;a habido fraude y que el verdadero triunfador era Arnulfo Arias, 
    que de inmediato asumi&oacute; la presidencia el 25 de noviembre de 1949.<br>
    Si bien en esta ocasi&oacute;n Arnulfo Arias gobern&oacute; con un gabinete 
    de coalici&oacute;n, poco pudo hacer para sustraerse de la poderosa influencia 
    de la Polic&iacute;a Nacional, m&aacute;xime cuando el Poder Legislativo no 
    le era favorable. Por tanto, no fue sorprendente que el 7 de mayo de 1951, 
    Arias decidiera abolir la Constituci&oacute;n de 1946 y reimplanta la de 1941; 
    tambi&eacute;n, disolvi&oacute; la Asamblea Nacional y los concejos municipales, 
    al tiempo que declar&oacute; en interinidad a los magistrados de la Corte 
    Suprema de Justicia, al Tribunal de lo Contencioso Administrativo y al Procurador 
    General de la Naci&oacute;n y suspendi&oacute; el derecho de habeas corpus. 
    Estas dr&aacute;sticas medidas originaron protestas contra el mandatario y, 
    pese a que pronto las retir&oacute;, el 10 de mayo tras un cruento asalto 
    a la Presidencia de la Rep&uacute;blica por parte de la Polic&iacute;a Nacional, 
    que se enfrent&oacute; a la polic&iacute;a secreta de Arias, &eacute;ste se 
    rindi&oacute; con el saldo de varios heridos y muertos entre estos &uacute;ltimos, 
    los oficiales Alfredo Lezcano y Juan Flores. No obstante, desde el d&iacute;a 
    9, con el respaldo de la fuerza p&uacute;blica y la Corte Suprema de Justicia, 
    el Primer Vicepresidente, Alcibiades Arosemena, ascendi&oacute; al solio presidencial 
    y complet&oacute; el per&iacute;odo iniciado por Domingo D&iacute;az en 1948. 
    Poco despu&eacute;s, Arias fue enjuiciado por la Asamblea Nacional que decidi&oacute; 
    inhabilitarlo permanentemente para ocupar cualquier cargo p&uacute;blico en 
    el pa&iacute;s, si bien en 1960 le fueron restituidos sus derechos.<br>
    La ca&iacute;da de Arnulfo Arias fue h&aacute;bilmente aprovechada por el 
    coronel Jos&eacute; Antonio Rem&oacute;n, quien sin la investidura polic&iacute;aca, 
    pero con el apoyo de la fuerza p&uacute;blica y de un grupo de partidos mancomunados 
    en la Coalici&oacute;n Patri&oacute;tica Nacional, particip&oacute; como candidato 
    oficial en las elecciones de marzo de 1952 y obtuvo el triunfo, pese a las 
    denuncias de fraude y coacci&oacute;n por parte de los opositores al gobierno. 
    Una vez en la presidencia, se pleg&oacute; a las directrices de Washington 
    con respecto a la guerra fr&iacute;a, particularmente al macartismo que persegu&iacute;a 
    a los comunistas. Promulg&oacute; una ley eliminando las agrupaciones pol&iacute;ticas 
    que no tuviesen 45,000 adherentes y puso en pr&aacute;ctica medidas totalitarias. 
    Al mismo tiempo, fortaleci&oacute; la Polic&iacute;a Nacional que, mediante 
    la Ley 44 de 23 de diciembre de 1953, pas&oacute; a denominarse Guardia Nacional 
    y con este importante soporte su gobierno pudo controlar, sin problemas, a 
    los otros &oacute;rganos del Estado.<br>
    No obstante, esta primera experiencia de un r&eacute;gimen fuerte en la etapa 
    republicana, este termin&oacute; abruptamente el 2 de enero de 1955 con el 
    asesinato de Rem&oacute;n y qued&oacute; en evidencia el desgaste y la descomposici&oacute;n 
    reinante en las altas esferas pol&iacute;ticas, econ&oacute;micas y sociales 
    del pa&iacute;s.<br>
    A finales del decenio cincuenta, especialmente durante la presidencia de Ernesto 
    de la Guardia hijo (1956-1960), se produjo una serie de protestas estudiantiles, 
    marchas obreras, levantamientos armados e intentos de invasi&oacute;n por 
    parte de cubanos. Asimismo, estudiantes y docentes encabezaron las luchas 
    reivindicatorias por los derechos soberanos de Panam&aacute; en la Zona del 
    Canal, como se evidenci&oacute; en la &#8220;operaci&oacute;n soberan&iacute;a&#8221; 
    de mayo de 1958 y &#8220;la siembra de banderas&#8221; de noviembre del a&ntilde;o 
    siguiente en la misma Zona del Canal. En esta &uacute;ltima, los manifestantes 
    paname&ntilde;os fueron reprimidos por la polic&iacute;a norteamericana con 
    el saldo de numerosos heridos.<br>
    Dignos de destacar son los sucesos del 19 y 22 de mayo de 1958, cuando el 
    movimiento estudiantil, que protestaba por mejoras en el sistema educativo, 
    fue reprimido por la Guardia Nacional, con el tr&aacute;gico resultado de 
    un muerto y varios heridos. El gobierno decret&oacute; el estado de sitio 
    y diversos sectores de la sociedad exigieron la renuncia de los comandantes 
    de la Guardia Nacional, a los que se les intent&oacute; impedir su participaci&oacute;n 
    en los asuntos pol&iacute;ticos del pa&iacute;s en el denominado Pacto de 
    la Colina del 29 de mayo de ese a&ntilde;o.<br>
    Inspirados en el reciente triunfo de la revoluci&oacute;n cubana, en abril 
    de 1959, un grupo, integrado principalmente por estudiantes, se alz&oacute; 
    con armas en Cerro Tute. Este levantamiento fue prontamente sofocado por la 
    Guardia Nacional con el resultado de muertos y heridos.<br>
    Todos estos sucesos provocaron una reacci&oacute;n inmediata de los gobiernos 
    de Panam&aacute; y los Estados Unidos. El 27 de abril de 1959,<em> &#8220;...entr&oacute; 
    en vigor un acuerdo sobre venta al Gobierno de Panam&aacute; por el Gobierno 
    de los Estados Unidos de Am&eacute;rica de equipo militar, materiales y servicios 
    para mantener la seguridad interna a la propia defensa de la Rep&uacute;blica&#8221;</em>. 
    Se inici&oacute; as&iacute; una nueva etapa de militarizaci&oacute;n de la 
    Guardia Nacional que continu&oacute; progresivamente durante los siguientes 
    a&ntilde;os. Una primera muestra de ello fue la creaci&oacute;n de las compa&ntilde;&iacute;as 
    armadas para la lucha antisubversiva. As&iacute;, el 12 de mayo de 1959, despu&eacute;s 
    de la invasi&oacute;n cubana, se estableci&oacute; la <em>&#8220;compa&ntilde;&iacute;a 
    de infanter&iacute;a de combate y apoyo de fuego&#8221;</em>, tambi&eacute;n 
    conocida como <em>&#8220;Los tigres&#8221;</em>, cuya sede inicial estuvo 
    en Panam&aacute; Viejo, en tanto que dos d&iacute;as despu&eacute;s se cre&oacute; 
    la <em>&#8220;segunda compa&ntilde;&iacute;a de infanter&iacute;a aerotransportada 
    Puma&#8221;</em>, ubicada en Tocumen.<br>
    Por su parte, el comandante de la Guardia Nacional, coronel Bol&iacute;var 
    Vallarino en 1960, se refiri&oacute; a las causas que llevaron al establecimiento 
    de la <em>&#8220;compa&ntilde;&iacute;a de orden&#8221;</em>. Afirm&oacute; 
    que el crecimiento demogr&aacute;fico, el subdesarrollo econ&oacute;mico, 
    la migraci&oacute;n interna y otros factores espec&iacute;ficos de los pa&iacute;ses 
    en formaci&oacute;n, agravaron considerablemente el problema social en Am&eacute;rica 
    Latina. Tambi&eacute;n, que las <em>&#8220;perturbaciones sociales&#8221;</em> 
    y las <em>&#8220;reformas de delincuencia colectiva&#8221;</em>, que se presentaban 
    en todas partes, requer&iacute;an de la fuerza p&uacute;blica <em>&#8220;un 
    adiestramiento y equipo especial para hacer frente a estas contingencias&#8221;</em>. 
    Como Panam&aacute; no estaba al margen de esta situaci&oacute;n, se pod&iacute;a 
    observar c&oacute;mo los conflictos de orden estudiantil o manifestaciones 
    pol&iacute;ticas que deb&iacute;an producirse libremente, eran utilizados 
    <em>&#8220;por agitadores sistem&aacute;ticos para llevar la perturbaci&oacute;n 
    a extremos lamentables&#8221;</em>. La Guardia Nacional hab&iacute;a sido 
    <em>&#8220;atacada en forma desmedida, provocadora e injusta&#8221;</em>. 
    Por eso Vallarino consideraba indispensable adiestrar un grupo especial de 
    sus miembros para hacer frente a contingencias de esta naturaleza. La Guardia 
    Nacional ten&iacute;a que modernizarse conforme progresaba el pa&iacute;s 
    y crec&iacute;an los problemas sociales. Esto justificaba la creaci&oacute;n 
    de la compa&ntilde;&iacute;a de orden p&uacute;blico <em>&#8220;capaz de controlar, 
    sin recurrir a la violencia, los disturbios sociales&#8221; </em>que se presentaran 
    en el futuro.<br>
    Vallarino manifest&oacute; estar de acuerdo con la doctrina que inspir&oacute; 
    la<em> &#8220;operaci&oacute;n soberan&iacute;a&#8221;</em>, pero disent&iacute;a 
    con los procedimientos que se utilizaron en la manifestaci&oacute;n. En su 
    opini&oacute;n, hab&iacute;a <em>&#8220;...una intenci&oacute;n clara, de 
    inspiraci&oacute;n internacional y manejada en sus hilos sutiles y profundos 
    por control remoto, que quiere encender el polvor&iacute;n que es Panam&aacute; 
    por los encontrados sentimientos que aqu&iacute; existen&#8221;.</em><br>
    A partir de 1960,<em> &#8220;...se redefine el papel de las fuerzas armadas 
    latinoamericanas: la seguridad interna y la lucha antisubversiva sustituyen 
    la pol&iacute;tica de defensa com&uacute;n contra la agresi&oacute;n extranjera. 
    Las modificaciones introducidas bajo Kennedy, reafirmar&iacute;an los v&iacute;nculos 
    del Pent&aacute;gono y los ej&eacute;rcitos latinoamericanos y dar&aacute;n 
    un fuerte tinte pol&iacute;tico a la colaboraci&oacute;n&#8221;.</em><br>
    Esto se reflej&oacute; en programas como la Alianza para el Progreso, Acci&oacute;n 
    C&iacute;vica y los Cuerpos de Paz, que llevaron a la pr&aacute;ctica el concepto 
    de &#8220;defensa interna para el desarrollo&#8221;, dentro del cual desempe&ntilde;aron 
    un papel primordial los militares latinoamericanos. Pero debemos llamar la 
    atenci&oacute;n en que los militares paname&ntilde;os se prepararon para la 
    lucha contra &#8220;un enemigo interno&#8221; y no para la defensa militar 
    de las fronteras y del territorio nacional contra eventuales enemigos externos. 
    Esta doctrina de &#8220;seguridad interna&#8221; convirti&oacute; a todo ciudadano 
    que se organizaba pol&iacute;ticamente en un eventual elemento subversivo; 
    ello se evidenci&oacute; as&iacute; a partir del 11 de octubre de 1968.<br>
    En la medida en que la Guardia Nacional se militarizaba, los gobiernos civiles 
    se hac&iacute;an m&aacute;s dependientes de ella, no s&oacute;lo de su poder 
    sino, adem&aacute;s, de su ideolog&iacute;a antisubversiva. Todo movimiento 
    nacional se convert&iacute;a en una protesta contra el imperialismo norteamericano, 
    y era la misma fuerza p&uacute;blica la que sal&iacute;a en defensa de &eacute;ste. 
    As&iacute;, no se hizo esperar que el sentimiento nacionalista se expresara 
    en consignas antimilitaristas y antiimperialistas. Ello se demostr&oacute; 
    plenamente durante las gestiones presidenciales de Roberto F. Chiari (1960-1964) 
    y Marco Aurelio Robles (1964-1968), cuando los movimientos de descontento 
    de los estudiantes, docentes, obreros y otros sectores populares, donde participaban 
    elementos de ideolog&iacute;a de izquierda, fueron duramente reprimidos por 
    la Guardia Nacional.<br>
    Por su parte, las fuentes de inteligencia de los Estados Unidos indicaron 
    que a ra&iacute;z de los sangrientos sucesos de enero de 1964, cuando el pueblo 
    paname&ntilde;o se enfrent&oacute; a la polic&iacute;a y al ej&eacute;rcito 
    norteamericano, con el saldo de m&aacute;s de veinte muertos y trescientos 
    heridos, provocando la ruptura de las relaciones diplom&aacute;ticas entre 
    las dos naciones, <em>&#8220;...a Panam&aacute; le fue asignada una m&aacute;s 
    alta prioridad por la presencia comunista y por las operaciones subversivas 
    de Fidel Castro&#8221;.</em><br>
    En 1961 se graduaron los primeros miembros de la Guardia Nacional especializados 
    en contrainsurgencia, y este adiestramiento que incluy&oacute; cursos de inteligencia 
    militar (1964), inteligencia para el Estado Mayor (1966), contrainteligencia 
    (1967), inteligencia de combate (1967) y guerra de guerrillas o irregular 
    (1968), prosigui&oacute; despu&eacute;s que la fuerza p&uacute;blica paname&ntilde;a 
    asumi&oacute; el poder mediante el golpe de Estado el 11 de octubre del &uacute;ltimo 
    a&ntilde;o se&ntilde;alado. Tampoco debemos olvidar que los cursos de la Escuela 
    de las Am&eacute;rica tambi&eacute;n contemplaron la preparaci&oacute;n orientada 
    hacia la acci&oacute;n c&iacute;vica militar, cuyos primeros egresados paname&ntilde;os 
    comenzaron a registrarse a partir de 1966.<br>
    A lo anterior hay que a&ntilde;adir que, en 1962, los gobiernos de Panam&aacute; 
    y Estados Unidos suscribieron tres acuerdos militares relacionados con la 
    &#8220;seguridad interna&#8221; de Panam&aacute;. B&aacute;sicamente estos 
    pactos, destinados a la prestaci&oacute;n de servicios y al suministro de 
    materiales a la Guardia Nacional, modificaron el acuerdo de 1942 en varios 
    aspectos: se aument&oacute; el n&uacute;mero de asesores norteamericanos al 
    Gobierno de Panam&aacute;; se determin&oacute; su duraci&oacute;n indefinida 
    y, se dispuso que la asesor&iacute;a de los Estados Unidos se trasladar&iacute;a 
    del Ministerio de Relaciones Exteriores al Ministerio de Gobierno y Justicia.</font></p>
  <p align="justify"><font size="2"><a href="IIPanorama.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong></strong></font></font></p>
  <p align="justify"><font size="2"><b><font size="4" color="#993366"><a name="cinco"></a>Antecedentes, 
    hechos y consecuencias inmediatas del golpe de Estado del 11 de octubre de 
    1968<br>
    </font></b></font><font size="2">El 9 de enero de 1964, la Rep&uacute;blica 
    de Panam&aacute; rompe relaciones diplom&aacute;ticas con los Estados Unidos, 
    y se restablecen bajo el compromiso de negociar un Tratado del Canal <em>&#8220;justo 
    y equitativo&#8221;</em> que ponga fin a todas las causas de conflicto existentes 
    entre los dos pa&iacute;ses. Ya no se trata de evitar su injerencia militar 
    en el territorio nacional, asunto que se hab&iacute;a resuelto con el Tratado 
    de 1936, ahora se trata de que no use su fuerza militar ni en la Zona del 
    Canal ni desde la Zona del Canal contra el pueblo paname&ntilde;o. La tragedia 
    de los m&aacute;rtires de enero hab&iacute;a proyectado la lucha nacionalista 
    por la soberan&iacute;a en el &aacute;mbito mundial. Los Estados Unidos y 
    sus aliados internos, b&aacute;sicamente, la Guardia Nacional, tendr&iacute;an 
    que sopesar sus acciones, dada la efervescencia nacionalista manifestada en 
    esta fecha. El gobierno civil, como veremos, no estaba preparado para enfrentar 
    tales situaciones.<br>
    Es indudable que, el deterioro pol&iacute;tico en Panam&aacute;, se agudiz&oacute; 
    tras los sucesos de enero y tras el resultado de las elecciones de mayo de 
    1964. La proclamaci&oacute;n del candidato oficial Marco Aurelio Robles, como 
    Presidente de la Rep&uacute;blica, sobre el l&iacute;der del partido paname&ntilde;ista, 
    Arnulfo Arias, por el margen de poco m&aacute;s de 10,000 votos fue conflictiva. 
    Esta decisi&oacute;n del Tribunal Electoral cont&oacute; con el respaldo de 
    la Guardia Nacional.<br>
    Esta gesti&oacute;n presidencial se le recuerda por la creaci&oacute;n de 
    nuevos impuestos, que impulsaron la econom&iacute;a, y por las acusaciones 
    de malversaci&oacute;n y despilfarro de los fondos p&uacute;blicos.<br>
    Cuando el gobierno de Robles negoci&oacute; los proyectos de tratados con 
    los Estados Unidos, compromiso ineludible dado el acuerdo Moreno-Bunker de 
    3 de abril de 1964, &eacute;stos fueron duramente criticados por los nacionalistas 
    paname&ntilde;os, al punto que, estos pol&eacute;micos pactos, ni siquiera 
    llegaron a considerarse por la Asamblea Nacional. En v&iacute;speras de las 
    elecciones de mayo de 1968, Robles, que enfrentaba la divisi&oacute;n de los 
    partidos que lo hab&iacute;an apoyado, fue acusado de coacci&oacute;n e injerencia 
    personal en asuntos pol&iacute;ticos a favor del candidato oficial, por lo 
    que el 24 de marzo de 1968 la Asamblea decidi&oacute; enjuiciarlo y nombrar 
    en su reemplazo al Primer Vicepresidente. De nuevo, se suscit&oacute; la irregular 
    situaci&oacute;n de los Presidentes de la Rep&uacute;blica gobernados, simult&aacute;neamente, 
    por la injerencia de la Guardia Nacional. Finalmente, Robles mantuvo el poder 
    al reprimir la Guardia a la Asamblea Legislativa que lo hab&iacute;a destituido 
    como Presidente de la Rep&uacute;blica.<br>
    Durante la campa&ntilde;a electoral, y los comicios de mayo de 1968, qued&oacute; 
    en evidencia el alto grado de descomposici&oacute;n pol&iacute;tica y social 
    existente, promovida por los partidos gubernamentales y, secundada, por los 
    principales partidos de oposici&oacute;n. La Guardia Nacional, y las tropas 
    de choque del gobierno, participaron activamente a favor del candidato oficial 
    David Samudio, no s&oacute;lo persiguiendo a los simpatizantes de Arnulfo 
    Arias, sino tambi&eacute;n, en el robo de urnas y otros excesos. Mientras 
    la Junta Nacional de Escrutinios decid&iacute;a qui&eacute;n era el triunfador 
    en los conflictivos comicios, las partes contendientes recurrieron a la violencia 
    con el saldo de varios muertos y heridos. Finalmente, despu&eacute;s de una 
    larga espera se proclam&oacute; ganador a Arnulfo Arias a quien se le entregaron 
    las credenciales como Presidente electo. En este momento, ya la fuerza p&uacute;blica 
    se presentaba, arbitrariamente, como un &Oacute;rgano del Estado en capacidad 
    de pactar con el &Oacute;rgano Ejecutivo, Arias act&uacute;a como Presidente 
    de la Rep&uacute;blica, y como Jefe Supremo de la Guardia Nacional, y adopta 
    medidas que afectan los intereses de la oficialidad de la Guardia Nacional. 
    &Eacute;stos, dirigidos por el mayor Boris Mart&iacute;nez, el teniente coronel 
    Omar Torrijos y otros oficiales, le dan un golpe de estado para, por primera 
    vez, asaltar y ejercer, directamente, el poder pol&iacute;tico.<br>
    Seg&uacute;n Boris Mart&iacute;nez, el Golpe fue concebido, en la Guardia 
    Nacional, mucho antes, como respuesta a una posible escalada comunista para 
    tomarse el gobierno. Luego, se reactiv&oacute;, para llevar a Bol&iacute;var 
    Vallarino a la Presidencia, pero no pas&oacute; de all&iacute; debido a la 
    negativa de Vallarino a hacerlo. A ra&iacute;z de los traslados de los oficiales 
    de la Guardia Nacional, sin su consulta, por parte del Presidente Arias <em>&#8220;hab&iacute;a 
    mucho disgusto y mucha inseguridad en la oficialidad y tambi&eacute;n porque 
    &eacute;ste comenz&oacute; a quitar y poner diputados a su antojo&#8221;</em>. 
    Ante este<em> &#8220;ambiente de inseguridad para la instituci&oacute;n y 
    los vicios electorales&#8221; </em>decidi&oacute; concretar el golpe<em>.</em><br>
    Cabe destacar que en varios pa&iacute;ses se estaban imponiendo dictaduras 
    militares. Tales fueron los casos de Brasil (1964), Argentina (1966), Per&uacute; 
    (1968), y Chile (1973), por mencionar algunas.<br>
    Carlos Bol&iacute;var Pedreschi se&ntilde;ala diversas causas que, en su opini&oacute;n, 
    hicieron posible el golpe de Estado del 11 de octubre de 1968. Entre &eacute;stas, 
    la crisis de los partidos pol&iacute;ticos, la inexistencia de otra alternativa 
    de poder, distinta a estas agrupaciones y de la propia Guardia Nacional, los 
    cambios en los mandos de la fuerza p&uacute;blica hechos por el Presidente 
    Arias en octubre de 1968 y <em>&#8220;...el inter&eacute;s del gobierno de 
    los Estados Unidos de aprovecharse de la crisis pol&iacute;tica paname&ntilde;a 
    para afianzar un gobierno que, al negar toda posibilidad de debate nacional, 
    asegurar&iacute;a finalmente la aprobaci&oacute;n de los tratados canaleros 
    en los t&eacute;rminos que interesaban al gobierno norteamericano&#8221;.</em> 
    </font></p>
  <p align="justify"><font size="2"><a href="IIPanorama.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong></strong></font></font></p>
  <p align="justify"><font size="4"><b><font color="#993366"><a name="seis"></a>Ascenso 
    al poder de los militares y la Junta Provisional de Gobierno</font></b></font><br>
    <font size="2">A partir del 11 de octubre de 1968 y, hasta la invasi&oacute;n 
    de las tropas norteamericanas del 20 de diciembre de 1989, Panam&aacute; vivi&oacute; 
    bajo un r&eacute;gimen de fuerza, que se conoce como R&eacute;gimen Militar. 
    Tras el golpe de Estado, la oficialidad de la Guardia Nacional encabezada 
    por Boris Mart&iacute;nez y Omar Torrijos, suspendi&oacute; las garant&iacute;as 
    individuales, disolvi&oacute; la Asamblea Nacional y nombr&oacute; una Junta 
    Provisional de Gobierno presidida por el Coronel Jos&eacute; Mar&iacute;a 
    Pinilla con el Coronel Bol&iacute;var Urrutia, como miembro. Los golpistas, 
    entonces, se presentaron como los restauradores de la Rep&uacute;blica en 
    todos los &oacute;rdenes, e incluso, prometieron la celebraci&oacute;n de 
    nuevas elecciones generales, pero tardaron diecis&eacute;is a&ntilde;os en 
    cumplir esta promesa.<br>
    A ra&iacute;z del Golpe, el Estado Mayor de la Guardia Nacional se convirti&oacute; 
    en un cuerpo colegiado, con funciones ejecutivas y legislativas, en tanto 
    que el &Oacute;rgano Judicial qued&oacute; totalmente subordinado. Se gobern&oacute; 
    mediante los Decretos de Gabinete y el nuevo r&eacute;gimen declar&oacute; 
    que llevar&iacute;a a la pr&aacute;ctica las promesas de los golpistas de 
    reinstaurar, cuanto antes, la normalidad y el orden constitucional, al tiempo 
    que decret&oacute; la suspensi&oacute;n de ciertos art&iacute;culos de la 
    Constituci&oacute;n, censur&oacute; y domin&oacute; los medios de comunicaci&oacute;n, 
    control&oacute; el orden en las calles, prohibi&oacute; las reuniones, limit&oacute; 
    los movimientos, decret&oacute; un toque de queda, allan&oacute; propiedades 
    e hizo diversos arrestos y detenciones. Para ello esgrimi&oacute;, como argumentos 
    justificativos, las <em>&#8220;tendencias de derecha e izquierda presentes 
    en el derrocado gobierno </em>(y)<em> la designaci&oacute;n caprichosa de 
    concejales y diputados&#8221;.</em><br>
    Igual y demag&oacute;gicamente, los usurpadores dec&iacute;an que su gobierno 
    ten&iacute;a car&aacute;cter provisional y desinteresado, y que propiciar&iacute;a 
    una reforma constitucional para que los miembros de la Guardia Nacional no 
    tuviesen derecho al sufragio, y que ning&uacute;n militar pudiese presentarse 
    como candidato a la Presidencia, ni Vicepresidencia de la Rep&uacute;blica, 
    en las pr&oacute;ximas elecciones.<br>
    El gobierno militar utiliz&oacute; el poder del Estado para neutralizar a 
    la oposici&oacute;n inicial de los dirigentes comunales de San Miguelito, 
    del movimiento estudiantil y de los partidarios de Arnulfo Arias que constituyeron 
    el llamado Frente C&iacute;vico. Adopt&oacute; medidas dr&aacute;sticas como 
    la represi&oacute;n de las manifestaciones masivas y la ocupaci&oacute;n y 
    cierre de la Universidad de Panam&aacute; y el Instituto Nacional. Se produjeron 
    nuevos encarcelamientos y muertes en circunstancias extra&ntilde;as y se dieron 
    enfrentamientos armados. <br>
    En suma, hubo represi&oacute;n contra los opositores al R&eacute;gimen y en 
    consecuencia, se violaron los derechos humanos como lo denunci&oacute; el 
    ex-presidente Arnulfo Arias en una extensa carta fechada el 24 de octubre 
    de 1968. Tambi&eacute;n, se suprimieron los partidos pol&iacute;ticos, que 
    s&oacute;lo reaparecieron con las condiciones creadas despu&eacute;s de la 
    firma de los Tratados del Canal en septiembre de 1977. </font></p>
  <p align="justify"><font size="2"><a href="IIPanorama.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong></strong></font></font></p>
  <p align="justify"><font size="4" color="#993366"><b><a name="siete"></a>El 
    apoyo del gobierno estadounidense al R&eacute;gimen Militar</b></font><br>
    <font size="2">Aunque el gobierno de los Estados Unidos, en un principio, 
    se neg&oacute; a reconocer al R&eacute;gimen Militar paname&ntilde;o, el 13 
    de noviembre de 1968 reanud&oacute; las relaciones diplom&aacute;ticas con 
    &eacute;ste, ante la promesa de que se celebrar&iacute;an elecciones, se retomar&iacute;a 
    al gobierno constitucional, se respetar&iacute;an los derechos humanos y se 
    cumplir&iacute;a con los compromisos internacionales. No obstante, el examen 
    de la nueva documentaci&oacute;n de archivos que el gobierno de los Estados 
    Unidos puso a disposici&oacute;n de la Comisi&oacute;n de la Verdad, permite 
    una mejor aproximaci&oacute;n sobre el papel desempe&ntilde;ado por la potencia 
    del norte en el sostenimiento del r&eacute;gimen octubrino.<br>
    De sumo inter&eacute;s, son las consideraciones de Estados Unidos para reasumir 
    la ayuda a los golpistas. Se observa tambi&eacute;n c&oacute;mo, el gobierno 
    estadounidense, se distanci&oacute; inicialmente del nuevo r&eacute;gimen 
    y c&oacute;mo despu&eacute;s sugiri&oacute; cambiar la imagen de &#8220;militarista&#8221; 
    a &#8220;reformista&#8221; para el nuevo gobierno octubrino. Nuevos elementos 
    contenidos en los documentos reflejan todo un proceso seguido por las autoridades 
    de Estados Unidos conducentes a la decisi&oacute;n de reiniciar la ayuda militar 
    a los golpistas, minimizando la &#8220;publicidad&#8221;.<br>
    Puede observarse tambi&eacute;n, c&oacute;mo el gobierno de Estados Unidos 
    neg&oacute; peticiones del presidente derrocado, para obtener armas, pero 
    reinici&oacute; la ayuda militar a los golpistas. De igual manera, es posible 
    constatar que, Estados Unidos sopes&oacute; que su ayuda podr&iacute;a ser 
    un factor decisivo para que el nuevo gobierno se tornase m&aacute;s represivo.<br>
    Novedoso hallazgo de la Comisi&oacute;n de la Verdad es un documento en el 
    que Estados Unidos calific&oacute; a los esfuerzos paname&ntilde;istas por 
    fomentar la insurgencia como una de las<em> &#8220;amenazas internas&#8221;</em> 
    al gobierno golpista.<br>
    Entre la variada documentaci&oacute;n se encuentran datos, por ejemplo, que 
    confirman que autoridades de Estados Unidos calcularon que el nuevo gobierno 
    golpista estar&iacute;a en el poder por espacio de cinco a ocho a&ntilde;os. 
    Este hecho podr&iacute;a abonar, las tesis esgrimidas por connotados juristas 
    acerca de que Estados Unidos deseaba contar con el apoyo de un gobierno militar 
    para obtener unos Tratados del Canal acorde con sus intereses.<br>
    Otros documentos se refieren a tortura, represi&oacute;n y otras violaciones 
    de derechos humanos por parte del gobierno militar desde sus inicios y, se 
    menciona al G2 y DENI como organismos que serv&iacute;an para encarar el problema 
    de los &#8220;subversivos&#8221; que parec&iacute;a se estaban infiltrando 
    en el r&eacute;gimen de Torrijos. </font></p>
  <p align="justify"><font size="2"><a href="IIPanorama.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong></strong></font> 
    </font></p>
  <p align="justify"><font size="4" color="#993366"><b><a name="ocho"></a></b><strong>La 
    consolidaci&oacute;n del R&eacute;gimen Militar (1969-1983)<br>
    </strong></font><font size="2">Una vez superadas las disputas internas en 
    la Guardia Nacional, el ahora general Omar Torrijos se consolid&oacute; en 
    el poder, tras separar a Boris Mart&iacute;nez a principios de 1969 y superar 
    un intento de golpe, en diciembre de ese a&ntilde;o, urdido por los coroneles 
    Amado Sanjur, Ramiro Silvera y Nentzen Franco con la complicidad de los miembros 
    de la Junta Provisional de Gobierno, coroneles Jos&eacute; Mar&iacute;a Pinilla 
    y Bol&iacute;var Urrutia. Todos fueron dados de baja y como Presidente de 
    la Junta Provisional se design&oacute; a Demetrio Basilio Lakas, en tanto 
    que Arturo Sucre pas&oacute; a ser miembro de la misma.<br>
    Dominada la situaci&oacute;n durante los primeros a&ntilde;os, el gobierno 
    militar intent&oacute; hacer ver que se legalizaba pol&iacute;ticamente, merced 
    a la nueva Constituci&oacute;n que entr&oacute; en vigencia el 11 de octubre 
    de 1972. Cabe advertir que desde octubre de 1972 son los militares quienes 
    legitiman a los &oacute;rganos del Estado, al tiempo que el Estado parece 
    estar al servicio de los militares gobernantes.<br>
    Las circunstancias favorables para lograr unas reformas constitucionales que 
    reconociesen la divisi&oacute;n de los poderes p&uacute;blicos y la elecci&oacute;n 
    popular del Presidente de la Rep&uacute;blica y de todos los miembros del 
    &Oacute;rgano Legislativo, se dio en 1983, con la presidencia de Ricardo De 
    la Espriella. <br>
    Durante el per&iacute;odo transcurrido entre el golpe de Estado de 1968 y 
    el 11 de octubre de 1972, fecha en que se promulg&oacute; la nueva Constituci&oacute;n, 
    la carta fundamental de 1946 fue supeditada al llamado Estatuto de Gobierno 
    Provisional que establec&iacute;a una Junta Provisional y, como dijimos, la 
    administraci&oacute;n se rigi&oacute; por medio de decretos, con los que se 
    permiti&oacute; la supresi&oacute;n de los partidos pol&iacute;ticos y la 
    limitaci&oacute;n de las libertades ciudadanas. En 1972, surgi&oacute; una 
    Constituci&oacute;n at&iacute;pica que convirti&oacute; a la Guardia Nacional 
    en un &oacute;rgano del Estado muy poderoso:<em> &#8220;El poder p&uacute;blico 
    emana del pueblo, lo ejerce el Gobierno mediante la distribuci&oacute;n de 
    funciones que cumplen los &Oacute;rganos Ejecutivo, Legislativo y Judicial, 
    los cuales act&uacute;an en arm&oacute;nica colaboraci&oacute;n entre s&iacute; 
    y con la Fuerza P&uacute;blica&#8221;.</em><br>
    Y, de otra parte, dio facultades dictatoriales a Omar Torrijos (art&iacute;culo 
    277), quit&aacute;ndole a la Constituci&oacute;n todo viso de legalidad seg&uacute;n 
    el principio constitucional liberal que, donde no hay divisi&oacute;n de poderes, 
    no hay Constituci&oacute;n. Despu&eacute;s de la firma de los Tratados, expir&oacute; 
    el art&iacute;culo dictatorial, y se inici&oacute; el proceso de democratizaci&oacute;n, 
    proceso, inconcluso, dada las manipulaciones de los procesos electorales que 
    vienen a repetir las viejas pr&aacute;cticas se&ntilde;aladas anteriormente. 
    <br>
    Finalmente, se logra firmar el Tratado del Canal con un gobierno represivo, 
    sin partidos pol&iacute;ticos, bajo la autocracia de Omar Torrijos Herrera. 
    Se firman dos tratados, uno de los cuales, el Tratado de Neutralidad, que 
    seg&uacute;n Torrijos, se puede convertir en un instrumento de permanente 
    intervenci&oacute;n, al colocar a Panam&aacute;<em> &#8220;bajo el paraguas 
    defensivo del Pent&aacute;gono&#8221;</em>. El territorio nacional vuelve, 
    otra vez, a ser objeto del intervencionismo estadounidense por virtud de la 
    seguridad del Canal. A partir de este momento, se inici&oacute; una nueva 
    situaci&oacute;n en Panam&aacute;. Se abrieron paulatinamente las puertas 
    a los exiliados pol&iacute;ticos, al tiempo que la Comisi&oacute;n Interamericana 
    de los Derechos Humanos de la OEA, realiz&oacute; una visita a nuestro pa&iacute;s 
    a finales de 1977 y rindi&oacute; un informe detallando graves violaciones 
    del R&eacute;gimen Militar, contra los derechos humanos fundamentales. Al 
    a&ntilde;o siguiente, Torrijos anunci&oacute; el llamado &#8220;repliegue 
    a los cuarteles&#8221; y se promulgaron reformas a la Constituci&oacute;n 
    de 1972. Tambi&eacute;n por estas fechas, se fund&oacute; el Partido Revolucionario 
    Democr&aacute;tico (PRD) considerado como &#8220;el Partido del Proceso&#8221; 
    para institucionalizar el R&eacute;gimen. Con todo, no se realizaron elecciones 
    generales, si bien se design&oacute; por parte de la Asamblea Nacional de 
    Representantes de Corregimientos un Presidente de la Rep&uacute;blica, pero 
    el poder real continu&oacute; en los cuarteles hasta 1989.<br>
    A partir de entonces, se permitieron protestas de diversos gremios que continuaron 
    despu&eacute;s de la muerte de Torrijos, acaecida el 31 de julio de 1981. 
    Se inici&oacute; el reacomodo, y la lucha por el poder, en la propia Comandancia 
    de la Guardia Nacional. Esto se manifest&oacute;, sobre todo, por el desfile 
    de decorativos presidentes en el Palacio de las Garzas hasta el 20 de diciembre 
    de 1989.<br>
    En 1983, el nuevo comandante Florencio Flores fue prontamente desplazado por 
    otros miembros del Estado Mayor, encabezados por los tenientes coroneles Rub&eacute;n 
    Dar&iacute;o Paredes, Manuel Antonio Noriega, Roberto D&iacute;az Herrera 
    y Armando Contreras. A finales de julio de 1982 se hizo renunciar a Aristides 
    Royo, ante el malestar general reinante en el pa&iacute;s. Lo reemplaz&oacute; 
    el Vicepresidente Ricardo De la Espriella. Tras un presunto arreglo entre 
    los altos miembros del Estado Mayor, quienes se turnar&iacute;an en la Comandancia 
    hasta su jubilaci&oacute;n, Paredes se retir&oacute; del mando del cuerpo 
    armado, para postularse como candidato a la Presidencia de la Rep&uacute;blica 
    en las elecciones que se celebrar&iacute;an en mayo de 1984. Lo sustituy&oacute;, 
    en agosto de 1983, Manuel Antonio Noriega, quien le prometi&oacute; a Paredes 
    el apoyo del Instituto Armado, conforme al denominado<em> &#8220;Plan Torrijos&#8221;</em>, 
    que no cumpli&oacute;. El 29 de septiembre de ese a&ntilde;o se promulg&oacute; 
    la Ley 20, org&aacute;nica de las Fuerzas de Defensa. De esta manera, se complet&oacute; 
    la militarizaci&oacute;n del pa&iacute;s y se renov&oacute; el car&aacute;cter 
    represivo y totalitario del R&eacute;gimen, como lo hab&iacute;an sido en 
    los primeros a&ntilde;os de la dictadura, al punto que algunos le han dado 
    a este per&iacute;odo el calificativo de<em> &#8220;narcodictadura&#8221;</em>.<br>
    Mientras tanto, independientemente de los aspectos legislativos e institucionales, 
    los Estados Unidos siguieron fortaleciendo al r&eacute;gimen octubrino y realizando 
    entrenamientos conjuntos que iniciaban el 9 de enero de cada a&ntilde;o. Para 
    entonces, febrero 23 de 1984, la Escuela de las Am&eacute;ricas hab&iacute;a 
    graduado un total de 43,782 militares de 21 pa&iacute;ses latinoamericanos 
    entre los cuales, Panam&aacute; ocupaba el tercer lugar de efectivos graduados 
    superado por Colombia y Nicaragua.</font></p>
  <p align="justify"><font size="2"><a href="IIPanorama.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a> 
    </font></p>
  <p align="justify"><font size="4" color="#993366"><a name="nueve"></a><strong>Crisis 
    y ca&iacute;da del gobierno militar (1983-1989)<br>
    </strong></font><font size="2">Inicialmente el r&eacute;gimen de Noriega cont&oacute; 
    con el visto bueno de los Estados Unidos que, incluso, aval&oacute; el fraude 
    electoral de mayo de 1984 que por 1,713 votos le dio el triunfo al candidato 
    oficial Nicol&aacute;s Ardito Barletta en contra del veterano caudillo Arnulfo 
    Arias. Ante las manifestaciones de protestas, el R&eacute;gimen Militar utiliz&oacute; 
    la violencia, incluso, por medio del grupo paramilitar denominado<em> Comando 
    Especial del PRD</em>, bajo las &oacute;rdenes de Silverio Brown. Poco despu&eacute;s 
    de estos comicios, qued&oacute; de manifiesto la participaci&oacute;n, de 
    las denominadas Fuerzas de Defensa, en el narcotr&aacute;fico, cuando se descubri&oacute; 
    un laboratorio para procesamiento de la coca&iacute;na en el Dari&eacute;n. 
    Otros hechos, como la captura de un avi&oacute;n paname&ntilde;o en Miami 
    con 3,000 libras de coca&iacute;na y, el decomiso de un cuantioso cargamento 
    de &eacute;ter et&iacute;lico, en el puerto de Col&oacute;n, demostraron que 
    nuestro pa&iacute;s se hab&iacute;a convertido en un importante centro de 
    procesamiento y distribuci&oacute;n de narc&oacute;ticos, adem&aacute;s de 
    armas. <br>
    Por otra parte, se hizo evidente el descontento general, ante un buen n&uacute;mero 
    de medidas fiscales de urgencia que adopt&oacute; el gobierno de Barletta, 
    as&iacute; como la reforma al C&oacute;digo de Trabajo. Pero lo que precipit&oacute; 
    la ca&iacute;da de &eacute;ste fue el asesinato del doctor Hugo Spadafora, 
    antiguo Viceministro de Salud del R&eacute;gimen Militar, combatiente en las 
    guerrillas en Nicaragua y duro cr&iacute;tico de Noriega; cuyo cad&aacute;ver 
    decapitado y torturado, apareci&oacute; el 17 de septiembre de 1985 en un 
    punto cercano a la frontera con Costa Rica. Cuando el Presidente de la Rep&uacute;blica 
    acept&oacute; que una Comisi&oacute;n Especial investigara el crimen, los 
    altos mandos de las Fuerzas de Defensa, lo forzaron a renunciar y pusieron 
    en su reemplazo al Vicepresidente Eric A. Delvalle.<br>
    A partir de entonces, se intensific&oacute; la represi&oacute;n y la intimidaci&oacute;n 
    del R&eacute;gimen y las manifestaciones de protesta en todo el territorio 
    nacional. Noriega fue implicado, en los Estados Unidos, en el tr&aacute;fico 
    de drogas y en la colaboraci&oacute;n con el r&eacute;gimen comunista de Cuba. 
    Manuel Antonio Noriega le hizo frente a estos ataques con relativo &eacute;xito, 
    pero el 7 de junio de 1987, el reci&eacute;n jubilado coronel Roberto D&iacute;az 
    Herrera hizo declaraciones sobre la corrupci&oacute;n de las Fuerzas de Defensa. 
    La ciudadan&iacute;a fue conmovida y se renovaron las manifestaciones de repudio 
    contra las Fuerzas de Defensa, exigiendo la renuncia del general Noriega. 
    Los grupos empresariales, clubes c&iacute;vicos, gremios profesionales y altos 
    dirigentes de partidos de oposici&oacute;n formaron la Cruzada Civilista en 
    pro de la Justicia y la Democracia cuando los partidarios del doctor Arnulfo 
    Arias exig&iacute;an, en las calles, su triunfo en las elecciones de mayo 
    de 1984. El R&eacute;gimen Militar recurri&oacute; al estado de emergencia, 
    despleg&oacute; al Batall&oacute;n 2000 en las calles de la ciudad de Panam&aacute;, 
    e intensific&oacute; sus violaciones a los derechos humanos. Los intentos 
    de los Estados Unidos para que Noriega abandonara su alto cargo resultaron 
    in&uacute;tiles y reconocen a Eric Arturo Delvalle, como Presidente de Panam&aacute;, 
    a pesar, de que hab&iacute;a sido destituido por la Asamblea Legislativa y 
    la Corte Suprema de Justicia.<br>
    La Asamblea Nacional calific&oacute; a los adversarios de Noriega de &#8220;traidores 
    a la patria&#8221; e impuso, como presidente, al hasta entonces, Ministro 
    de Educaci&oacute;n, Manuel Sol&iacute;s Palma. Washington continu&oacute; 
    reconociendo a Delvalle como Presidente de la Rep&uacute;blica y orden&oacute; 
    el congelamiento de los dep&oacute;sitos que el Banco Nacional de Panam&aacute; 
    manten&iacute;a en los Estados Unidos, lo que determin&oacute; el cierre de 
    las operaciones bancarias y produjo una virtual paralizaci&oacute;n de todas 
    las actividades econ&oacute;micas en el pa&iacute;s. Asimismo, fracas&oacute; 
    un intento de sustituir a Noriega encabezado por el jefe de Polic&iacute;a, 
    Leonidas Macias, en marzo de 1988, lo que puso en evidencia las profundas 
    divisiones en el alto mando de las Fuerzas de Defensa. Ante esta situaci&oacute;n, 
    Noriega busc&oacute; fortalecer su posici&oacute;n personal recurriendo a 
    la creaci&oacute;n de fuerzas paramilitares, los Batallones de la Dignidad, 
    unidades compuestas por civiles y ex militares que fueron entrenados para 
    el uso de armas y t&aacute;cticas de combate, como tambi&eacute;n, los Comit&eacute;s 
    de Defensa de la Patria y de la Dignidad (CODEPADI) compuestos por empleados 
    p&uacute;blicos. Ambas organizaciones se distinguieron por su activa participaci&oacute;n 
    en la represi&oacute;n violenta de las manifestaciones de opositores a la 
    dictadura. <br>
    Por otra parte, las relaciones entre Panam&aacute; y los Estados Unidos se 
    hicieron cada vez m&aacute;s tensas, particularmente despu&eacute;s de las 
    elecciones generales del 7 de mayo de 1989, donde obtuvo un rotundo triunfo 
    la n&oacute;mina de la Alianza Democr&aacute;tica de Oposici&oacute;n Civilista 
    (ADOC) encabezada por Guillermo Endara Galimani, Ricardo Arias Calder&oacute;n 
    y Guillermo Ford. El Tribunal Electoral, abiertamente parcializado, anul&oacute; 
    los comicios tres d&iacute;as despu&eacute;s. Dentro de este contexto, el 
    r&eacute;gimen dictatorial de Noriega recurri&oacute; a la violencia contra 
    los l&iacute;deres de la oposici&oacute;n, quienes resultaron heridos y algunos 
    de sus seguidores muertos.<br>
    In&uacute;tiles fueron los intentos de mediaci&oacute;n de la OEA para encontrarle 
    una soluci&oacute;n negociada a la crisis de Panam&aacute; y, en agosto de 
    ese a&ntilde;o se procedi&oacute; a formar un gobierno provisional encabezado 
    por Francisco Rodr&iacute;guez, que no recibi&oacute; el reconocimiento internacional 
    pese a la tesis de que Panam&aacute; se enfrentaba al intervencionismo estadounidense. 
    A principios de octubre, se llev&oacute; a cabo un levantamiento de unidades 
    militarizadas para sustituir a Noriega como comandante de las Fuerzas de Defensa. 
    Este levantamiento fracas&oacute; cuando el jefe, Mois&eacute;s Giroldi, se 
    neg&oacute; a ejecutar a Noriega; en tanto que el jefe del Comando Sur Maxwell 
    Thurman, obedeciendo &oacute;rdenes del Pent&aacute;gono, decidi&oacute; mantenerse 
    al margen del levantamiento. Una vez que Noriega domin&oacute; la situaci&oacute;n, 
    los principales responsables del levantamiento armado fueron ejecutados.<br>
    Entre tanto, el clima de hostilidades y amenazas entre los gobiernos de Panam&aacute; 
    y los Estados Unidos fueron en aumento. El 15 de diciembre de 1988 la Asamblea 
    Nacional de Representantes de Corregimientos nombr&oacute; a Noriega Jefe 
    de Gobierno, Panam&aacute; fue declarada en estado de guerra contra los Estados 
    Unidos y se adoptaron medidas para <em>&#8220;hacer frente a la agresi&oacute;n 
    extranjera&#8221;</em>. Al mismo tiempo que fuerzas militares paname&ntilde;as 
    intentaban evitar el desplazamiento, por &aacute;reas bajo jurisdicci&oacute;n 
    paname&ntilde;a, de unidades militares estadounidenses acantonadas en la Zona 
    del Canal. En esta situaci&oacute;n, a la medianoche, del 20 de diciembre 
    de 1989, se inici&oacute; la invasi&oacute;n a Panam&aacute; por parte del 
    ej&eacute;rcito de los Estados Unidos. La denominada por el gobierno de George 
    Bush, <em>&#8220;Operaci&oacute;n Causa Justa&#8221;</em>, en la que participaron 
    26,000 soldados empleando armas, t&eacute;cnicas y equipos de guerra sumamente 
    sofisticados, dio como resultado centenares de muertos y heridos, entre civiles 
    y militares paname&ntilde;os, y muchos paname&ntilde;os saquearon propiedades 
    privadas y se destruyeron bienes, con p&eacute;rdidas millonarias para los 
    comerciantes de las ciudades de Panam&aacute; y Col&oacute;n. </font><font size="2">Los 
    Estados Unidos justificaron la invasi&oacute;n, con base en las prerrogativas 
    y derechos que hab&iacute;an recibido del Tratado, concerniente a la Neutralidad 
    permanente del Canal y al Funcionamiento del Canal de Panam&aacute; de 1977. 
    Finalmente, en enero de 1990, se logr&oacute; la captura del general Manuel 
    Antonio Noriega tras refugiarse en la Nunciatura Apost&oacute;lica. El R&eacute;gimen 
    Militar culmin&oacute; despu&eacute;s de 21 a&ntilde;os de duraci&oacute;n, 
    en forma abrupta y violenta tal como hab&iacute;a iniciado. <br>
    <br>
    <a href="IIPanorama.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a> 
    </font></p>
  </div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:44px; height:48px; z-index:2"><a href="Portada.htm"><img src="buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
