<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Introduccion</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>

<body background="Activos/lado11.gif" link="#993366" vlink="#003366">

<div id="Layer1" style="position:absolute; left:68px; top:73px; width:680px; height:11522px; z-index:1"> 
  <p align="center"><font size="2" color="#993366"><b><font size="4"> <br>
    <img src="Portadillas/Tortura.jpg" width="684" height="845"></font></b></font></p>
  <p align="center">&nbsp;</p>
  <p align="center"><font size="2" color="#993366"><b><font size="5">IV. SITIOS 
    DE TORTURA</font></b></font></p>
  <p><font size="3"><br>
    <a href="#uno"><strong><font size="2">Cuartel Los Pumas de Tocumen</font></strong></a><font size="2"><strong><br>
    <a href="#dos">Isla Penal de Coiba</a><br>
    <a href="#tres">Floyd Britton</a><br>
    <a href="#cuatro">Testimonio de Leopoldo Arag&oacute;n</a><br>
    <a href="#cinco">La Casa de Miraflores</a><br>
    <a href="#seis">Cuartel de David</a><br>
    <a href="#siete">Caso Spadafora (1985)</a><br>
    <a href="#ocho">La C&aacute;rcel Modelo</a><br>
    <a href="#nueve">Tortura sexual y por vestir de blanco</a></strong></font><br>
    </font></p>
  <p align="justify"><br>
    <font size="2">Tal como se indic&oacute; en el primer cap&iacute;tulo, los 
    Comisionados consideraron importante incluir los hechos de tortura de manera 
    complementaria a su misi&oacute;n principal. La Comisi&oacute;n de la Verdad 
    elabor&oacute; un reglamento interno en que dej&oacute; establecida la decisi&oacute;n 
    de investigar casos cuya tortura deriv&oacute; en muerte. <br>
    No obstante, durante las investigaciones que se adelantaron result&oacute; 
    inevitable para la Comisi&oacute;n conocer hechos e indicios de tortura como 
    son testimonios acerca de m&eacute;todos utilizados durante el cautiverio 
    de las v&iacute;ctimas o el descubrimiento de la detecci&oacute;n de sangre 
    en sitios donde se encontraron restos enterrados de manera clandestina y en 
    los cuales testimonios revelan hechos de tortura. La Comisi&oacute;n decidi&oacute; 
    registrar dichas violaciones cuyo silencio ser&iacute;a irresponsable. <br>
    Everett Kimble, Dora Moreno, Hip&oacute;lito Quintero, Floyd Britton, Encarnaci&oacute;n 
    Gonz&aacute;lez, H&eacute;ctor Gallego y Hugo Spadafora, han sido relacionados 
    con trato cruel y despiadado, as&iacute; como con feroces y horripilantes 
    torturas en la antesala de su asesinato. Otros fueron torturados p&uacute;blicamente, 
    como el caso del doctor Miguel Antonio Bernal que una brutal golpiza puso 
    al borde de la muerte. Si ello ocurri&oacute; con personas reconocidas en 
    el pa&iacute;s preocupa qu&eacute; pudo ocurrir con quienes no ten&iacute;an 
    una tribuna p&uacute;blica semejante para reclamar.<br>
    COFADEPA-HG suministr&oacute; a la Comisi&oacute;n de la Verdad una lista 
    de personas que de acuerdo con sus investigaciones fueron torturadas durante 
    el per&iacute;odo de 1968 a 1989. Ellas son: Luis Alberto De Le&oacute;n, 
    Basilio Rodr&iacute;guez, Olimpo S&aacute;enz, Mauro Z&uacute;&ntilde;iga, 
    Roberto Arosemena, Napole&oacute;n Higuero, Antonio Ja&eacute;n, Diomedes 
    Barrera, Jos&eacute; Garc&iacute;a, Eduardo (Toti) White, Guillermo Armiens, 
    Narciso Samaniego, Clive Brooks, Leopoldo Arag&oacute;n, Encarnaci&oacute;n 
    Gonz&aacute;lez S., Daniel Z&uacute;&ntilde;iga, Donato Hern&aacute;ndez, 
    &#147;Tacita&#148; S&aacute;nchez, &Aacute;lvaro Men&eacute;ndez Franco, Rolando 
    Carrasquilla, Mois&eacute;s Carrasquilla, Carlos Cambra, Rolando P&eacute;rez 
    Palomino, Almes&iacute;as Gonz&aacute;lez S., Antonio Gonz&aacute;lez S., 
    Carlos Mendiz&aacute;bal, Jos&eacute; Isabel Bland&oacute;n Figueroa, C&eacute;sar 
    Mendiz&aacute;bal, Tom&aacute;s Herrera, Abraham Bell, Pablo Cordero, Vidal 
    Torres, Francisco Becerra y Belisario Gonz&aacute;lez, entre muchos otros.<br>
    Los m&eacute;todos de tortura fueron brutales. La Comisi&oacute;n de la Verdad, 
    conforme a testimonios brindados por ex prisioneros en Chiriqu&iacute;, registr&oacute; 
    m&eacute;todos y sitios de tortura. Por ejemplo, la llamada &#147;Macarena&#148; 
    o &#147;Macarela&#148; que consist&iacute;a en un cuarto oscuro de un metro 
    de altura, en el cual se le goteaba agua a los prisioneros. Estos eran sometidos 
    a acciones degradantes como orinar y defecar dentro del mismo lugar.<br>
    &#147;La Chiquera&#148; que consist&iacute;a en planchas de concreto a las 
    que eran amarrados los prisioneros bajo un r&eacute;gimen de sol y agua. &#147;La 
    Alambrada&#148; o &#147;Corral&#148; especie de cerca con alambre de p&uacute;as. 
    Una grande y otra de menor tama&ntilde;o, en las que eran abandonados los 
    prisioneros a sol y agua. <br>
    Otro m&eacute;todo de tortura conocido como la &#147;Despertadora&#148; consist&iacute;a 
    en dejar a los prisioneros de pie y sin dormir durante toda la noche arroj&aacute;ndoles 
    agua. &#147;La Tigra&#148; por su parte, consist&iacute;a en encerrar a la 
    v&iacute;ctima en un caj&oacute;n cuyas paredes estaban llenas de clavos para 
    lastimar a los prisioneros. &#147;La Charca&#148; desag&uuml;e de aguas negras 
    donde las v&iacute;ctimas eran acostadas con la cara sobre el agua. Una vez 
    as&iacute; otras personas orinaban el sitio.<br>
    En el extinto Cuartel Los Pumas de Tocumen se verific&oacute; la primera detecci&oacute;n 
    del perro Eagle en Panam&aacute;. De acuerdo con la entrenadora el animal 
    olfate&oacute; sangre en la pared de un pol&iacute;gono. Si bien la novedad 
    despert&oacute; dudas razonables, en horas de la tarde del mismo d&iacute;a, 
    el animal fue conducido a un sitio en Las Cumbres, donde nuevamente olfate&oacute; 
    sangre. Ello motiv&oacute; a las autoridades judiciales a practicar una prueba 
    que no demor&oacute; en determinar la evidencia develada por el animal.<br>
    La Comisi&oacute;n de la Verdad solicit&oacute; la colaboraci&oacute;n de 
    las autoridades para detectar sangre en otros sitios que el perro Eagle detect&oacute;, 
    y ello deriv&oacute; en el descubrimiento ya sospechado: en la afamada &#147;Casa 
    de torturas de Miraflores&#148; se confirm&oacute; la presencia de sangre 
    impregnada en las paredes, el armario y el ba&ntilde;o.<br>
    Presentamos en este apartado, un registro de distintos sitios de tortura que 
    el R&eacute;gimen utiliz&oacute; para sus macabros fines.</font></p>
  <p align="justify"><font size="2"> </font><font color="#993366"><b><font size="4"><a href="IVTortura.htm"><img src="AnFlesh.gif" width="16" height="27" border="0" alt="CapituloV/Indice.htm"></a></font></b></font><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="index.html"><strong><font size="3">Home</font></strong></a></font> 
  </p>
  <p align="justify"> <font color="#993366"><b><font size="4"><a name="uno"></a>Cuartel 
    Los Pumas de Tocumen&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
    </font></b></font><font size="2">Hoy se conocen algunos testimonios sobre 
    la crudeza tan padecida durante los primeros a&ntilde;os de la dictadura. 
    Tal es el caso de Encarnaci&oacute;n Gonz&aacute;lez Santizo quien estuvo 
    detenido en el Cuartel Los Pumas de Tocumen en agosto de 1969.</font></p>
  <table width="100%" border="0">
    <tr>
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;A m&iacute; 
          me tortur&oacute; un capit&aacute;n Garibaldo, que estaba manejando 
          eso. Tambi&eacute;n otros guardias me torturaron. Me mojaban, me pon&iacute;an 
          corriente en el pene, en los o&iacute;dos, y me daban agua con kerosene 
          para que tomara. Me metieron cinco cigarrillos en la boca y me dieron 
          ganas de ir al servicio. Ese d&iacute;a me dejaron ir al servicio y 
          tuve que comerme mi excremento, porque el hijueputa polic&iacute;a me 
          apunt&oacute; con un arma y me dijo que me la ten&iacute;a que comer. 
          Despu&eacute;s me pon&iacute;an en la cancha acostado y pasaba un jeep, 
          sin que yo me pudiera mover. Despu&eacute;s me metieron piedras en la 
          boca, y pas&eacute; toda la noche con la boca abierta, y las manos abiertas, 
          boca abajo o boca arriba. Me amenazaban que el pr&oacute;ximo que iban 
          a matar era yo. Me hac&iacute;an simulacro de fusilamiento. En una de 
          esas, lleg&oacute; Torrijos y pregunt&oacute; qui&eacute;nes eran los 
          Gonz&aacute;lez Santizo...&#148; </em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2">La mano de la dictadura se sinti&oacute; tambi&eacute;n 
    en Chiriqu&iacute;, donde Julio Mario Villarreal de las Casas, a quien su 
    familia no vio nunca m&aacute;s desde su desaparici&oacute;n en 1969, sufri&oacute; 
    tambi&eacute;n los rigores de la tortura. Antes de eso estuvo secuestrado 
    por los militares, y pudo salir, seg&uacute;n el testimonio que &eacute;l 
    mismo logr&oacute; confiar a su familia, porque se comprometi&oacute;, s&oacute;lo 
    con el &aacute;nimo de salir, a trabajar con ellos. Un familiar de Julio, 
    en entrevista concedida a la Comisi&oacute;n de la Verdad, inform&oacute; 
    que antes de irse, Julio, compungido, le dijo a su padre:</font></p>
  <table width="100%" border="0">
    <tr>
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><em>&#147;Quiero que 
          veas las bellezas que han hecho con tu hijo.&#148;, </em>y relat&oacute; 
          lo siguiente<em>:<br>
          &#147;El brazo izquierdo se lo hab&iacute;an quebrado, pero nunca lo 
          hab&iacute;an llevado para que se lo enyesaran, y sus compa&ntilde;eros 
          de celda cosieron correas y le hicieron como especie de un yeso, y cargaba 
          eso de cuero. Nos ense&ntilde;&oacute; los pies y no ten&iacute;an u&ntilde;as 
          y eran como si fueran tetas de carne que estaba rojo renegrido; se baja 
          los pantalones y le dice: Viejo, lo que te voy a ense&ntilde;ar es para 
          que veas una de las cosas que han hecho con tu hijo. Yo no te voy a 
          dar m&aacute;s descendencia porque, con lo que a m&iacute; me han hecho, 
          a m&iacute; me han jodido; yo quiero que t&uacute;, en lo que t&uacute; 
          puedas, ayudes a mis hijos. Entonces (el pap&aacute;) le dijo: &iquest; 
          y qu&eacute; m&aacute;s tienes que ense&ntilde;ar?, y &eacute;l se baj&oacute; 
          los pantalones y ense&ntilde;&oacute; sus partes, y todas quemadas; 
          todo, todo estaba quemado, y (el pap&aacute;) lo abraz&oacute; y le 
          dijo que &eacute;l no le pod&iacute;a rogar m&aacute;s, que se fuera 
          para los Estados Unidos....&#148;</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"><em></em> <em> </em></font><font color="#993366"><b><font size="4"><a href="IVTortura.htm"><img src="AnFlesh.gif" width="16" height="27" border="0" alt="CapituloV/Indice.htm"></a></font></b></font><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="index.html"><strong><font size="3">Home</font></strong></a><em> 
    </em></font></p>
  <p align="justify"><b><font size="4" color="#993366"><a name="dos"></a></font><font size="4" color="#993366">Isla 
    Penal de Coiba<br>
    </font></b><font size="2">La isla Coiba era con frecuencia en tiempos de la 
    dictadura, el albergue de prisioneros que no hab&iacute;an sido sentenciados, 
    con lo cual las autoridades judiciales violaban sus propias regulaciones.<br>
    Todos los prisioneros estaban obligados a trabajar hubiesen sido sentenciados 
    o no. La mayor&iacute;a de ellos trabajaban en la agricultura y el cuidado 
    de animales. Un preso pol&iacute;tico liberado, que estuvo en Coiba hasta 
    1970, relata que los prisioneros eran usados como esclavos y que los guardias 
    les propinaban golpizas bestiales a la m&aacute;s leve provocaci&oacute;n. 
    Otro antiguo prisionero describe que la dieta consist&iacute;a en pan y caf&eacute; 
    para el desayuno; sopa de frijoles, arroz y pan para el almuerzo; y sopa y 
    pan para la cena. En 1976, una comisi&oacute;n paname&ntilde;a sobre reforma 
    penal caracteriz&oacute; el sistema disciplinario de Coiba como absolutamente 
    falto de respeto por la persona de los prisioneros, y la Comisi&oacute;n Interamericana 
    de Derechos Humanos de la OEA, que visit&oacute; el campo principal y uno 
    de los secundarios de la Colonia Penal en diciembre de 1977, concluy&oacute; 
    que las facilidades m&eacute;dicas eran inadecuadas y que la alimentaci&oacute;n 
    no inclu&iacute;a una raci&oacute;n diaria de carne o pescado, pero no era 
    tan m&iacute;sera como la describi&oacute; el antiguo recluso arriba mencionado.<br>
    La Comisi&oacute;n, a su vez, tuvo conocimiento de castigos crueles y arbitrarios; 
    y que los detenidos ignoraban en qu&eacute; situaci&oacute;n se encontraban 
    sus respectivos procesos judiciales; otros ni siquiera sab&iacute;an la extensi&oacute;n 
    de su sentencia o si ya hab&iacute;a expirado. La Comisi&oacute;n de la Verdad 
    realiz&oacute; una visita a la Isla el 5 de enero de 2002, y obtuvo informaci&oacute;n 
    sobre lo ocurrido entre 1966 y 1973. Un informante indic&oacute; que se les 
    alimentaba dos veces al d&iacute;a y el men&uacute; variaba frecuentemente; 
    la ropa que usaban se las enviaban sus familiares y eran visitados una vez 
    al a&ntilde;o, poco antes del D&iacute;a de la Madre en Panam&aacute;. Ellos 
    se comunicaban con sus familiares por correo. Los presos m&aacute;s d&iacute;scolos 
    eran fuertemente castigados con palos o se les colgaba en los &aacute;rboles 
    por tiempo prolongado. <br>
    <br>
    </font><font color="#993366"><b><font size="4"><a href="IVTortura.htm"><img src="AnFlesh.gif" width="16" height="27" border="0" alt="CapituloV/Indice.htm"></a></font></b></font><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="index.html"><strong><font size="3">Home</font></strong></a></font><font size="2"> 
    </font> </p>
  <p align="justify"> <font size="4"><b><font color="#993366"><a name="tres"></a><b><font color="#993366"><b><font size="4"></font></b></font></b>Floyd 
    Britton <br>
    </font></b></font><font size="2">La tortura que sufri&oacute; Floyd Britton 
    antes de su asesinato fue narrada por su entonces compa&ntilde;ero de presidio 
    &Aacute;lvaro Men&eacute;ndez Franco en una declaraci&oacute;n jurada en 1991. 
    Esto fue lo ocurrido cuando los detenidos llegan a la Isla de Coiba: </font><br>
  </p>
  <table width="100%" border="0">
    <tr>
      <td width="5%">&nbsp;</td>
      <td width="73%"> <div align="justify"><font size="2"><em>&#147;Al</em><em> 
          llegar a la costa en un bote se nos recibi&oacute; con un disparo al 
          aire por parte de un oficial a quien los reclusos llamaban Pancho Pistolas, 
          y en uni&oacute;n del susodicho oficial se encontraba el oficial Fern&aacute;ndez, 
          quien a gritos nos acusaba de ser terroristas... a medida que el oficial 
          Fern&aacute;ndez gritaba estos improperios fuimo atacados con garrotes, 
          con golpes.... En uno de los momentos de estas torturas p&uacute;blicas, 
          sent&iacute; a Floyd Britton quejarse, lo vi con las cejas sangrantes 
          y minutos despu&eacute;s ca&iacute; al lado de &eacute;l recibiendo 
          ambos una cantidad de golpes de estos garrotes infringidos por los guardias 
          sobre nuestras espaldas, ri&ntilde;ones, gl&uacute;teos y muslos. Posteriormente 
          a eso del medio d&iacute;a se nos coloc&oacute; descalzos sobre planchas 
          de hierro caliente, lo que nos produjo un intenso dolor en las plantas 
          de los pies.... A lo largo de la golpiza el oficial Fern&aacute;ndez 
          manifestaba un gran odio hacia Britton y le dec&iacute;a cosas como 
          &eacute;sta: 'no s&eacute; qu&eacute; te vio una mujer blanca, siendo 
          t&uacute; un negro tan feo, para casarse contigo'; fuimos entonces llevados 
          a la celda donde se nos ech&oacute; llave y ya se le hab&iacute;a prohibido 
          a los presos comunes acercarse a dicha celda. Dentro de la celda Floyd 
          Britton me se&ntilde;al&oacute; que Fern&aacute;ndez era su cu&ntilde;ado 
          y que no le perdonaba el matrimonio con su se&ntilde;ora esposa a la 
          que repudiaba por esta uni&oacute;n. Posteriormente Britton se empez&oacute; 
          a sentir muy mal de salud y entonces entre Narciso Cubas y yo lo hicimos 
          entrar a un viejo servicio higi&eacute;nico ubicado en una esquina de 
          la celda, para que pudiera efectuar sus necesidades y quedamos asustados 
          al presenciar que Britton orinaba y defecaba sangre. A eso de las siete 
          de la noche fuimos sacados en ropa interior y los cinco fuimos introducidos 
          en una peque&ntilde;a celda en la parte lateral del Cuartel, la cual 
          mira al mar, desde las siete de la noche hasta las seis de la ma&ntilde;ana, 
          un agente al que llamaban el Gallo Ronco cada media hora nos estuvo 
          rociando agua fr&iacute;a y agua caliente alternativamente dentro de 
          la celda a los cinco que ah&iacute; a duras penas cab&iacute;amos y 
          acompa&ntilde;aba este procedimiento con insultos personales y pol&iacute;ticos, 
          a la vez que nos amenazaba con repetir la tanda de golpes del d&iacute;a 
          anterior. A las seis de la ma&ntilde;ana se nos llev&oacute; a la celda 
          nuevamente para que nos visti&eacute;ramos y se nos hizo formar en el 
          patio junto con los otros reclusos, sin haber dormido ni un minuto, 
          en m&aacute;s de cincuenta y cuatro horas desde que parti&eacute;ramos 
          del Puerto Balboa rumbo a Coiba, se nos hizo subir grandes lomas con 
          guardianes armados con palos y fusiles y se nos asignaron tareas de 
          trabajo en el campo. A Britton y a m&iacute; se nos envi&oacute; sin 
          instrumentos de trabajo a componer una cerca de un potrero y nos vimos 
          obligados a hacerlo con las manos. En esta tarea fuimos vigilados por 
          un llamado Cabo Nicanor, quien al llegar a las dos de la tarde nos orden&oacute; 
          irnos por la Playa al cuartel central que &eacute;l nos esperar&iacute;a 
          all&aacute;, ya para ese momento Floyd Britton casi no pod&iacute;a 
          caminar y con mi ayuda y una vara que se hab&iacute;a conseguido logramos 
          hacer el trayecto por la orilla de la playa. Estando a doscientos metros 
          del cuartel central, el cabo Nicanor apareci&oacute; en un caballo con 
          una soga, amarr&oacute; a Britton por la cintura y me dijo a m&iacute; 
          que no intentara hacer nada y que me quedara firme y lo arrastr&oacute; 
          hacia el cuartel central. Posteriormente meti&eacute;ndome dos palos 
          en la espalda me orden&oacute; a m&iacute; llegar a la celda donde Britton 
          era atendido por las personas que he mencionado y not&eacute; que empezaba 
          a largar algunas u&ntilde;as de los pies, sangrando profusamente por 
          una u&ntilde;a del dedo grande del pie derecho, la cual con los d&iacute;as 
          perdi&oacute;. Posteriormente se present&oacute; el oficial que se hac&iacute;a 
          llamar Pancho Pistola, con dos hombres armados y nos orden&oacute; salir 
          de la celda rumbo a los ba&ntilde;os comunales, situados al final del 
          pasillo donde se nos permiti&oacute; ba&ntilde;arnos, pero manteniendo 
          a los hombres armados en la puerta, volvimos a la misma celda despu&eacute;s 
          de ponernos ropa seca, fuimos escoltados hasta un comedor situado en 
          aquella &eacute;poca de que hablo a varios metros de este cuartel, donde 
          se nos sirvieron alimentos, pero notamos que Britton, que corrijo, no 
          resist&iacute;a los alimentos por lo cual pedimos permiso a los guardianes 
          para encargarle unas latas de jugos a una peque&ntilde;a tienda o abarroter&iacute;a 
          que funcionaba en el penal. Ya en la celda Britton vomit&oacute; los 
          jugos, nos dimos cuenta entonces de que su estado de salud era muy malo 
          y pedimos hablar con los responsables del penal, quienes nos dijeron 
          que en el hospital de este penal s&oacute;lo ten&iacute;an aspirinas 
          y violeta genciana y que no hab&iacute;a forma de hacer nada por &eacute;l. 
          Le planteamos entonces llevarlo a tierra firme o traer m&eacute;dicos; 
          esta conversaci&oacute;n se sostuvo con el dirigente del penal de apellido 
          Rodr&iacute;guez y con el subdirector de apellido Padilla, sin embargo 
          no parecieron darle importancia a nuestra petici&oacute;n. Pasada una 
          semana con trabajos de esta &iacute;ndole en el campo y la misma jornada 
          de escolta para todos nuestros movimientos, fuimos separados y los hermanos 
          Carrasquilla fueron asignados a un campamento llamado Catival; Narciso 
          Cubas fue asignado al campamento de Punta Damas y yo fui llevado por 
          mar al campamento de R&iacute;o San Juan; Britton permaneci&oacute; 
          en el cuartel central. La noche del 28 de noviembre de 1969, fuimos 
          tra&iacute;dos todos nuevamente a la misma celda, pues se esperaba en 
          la ma&ntilde;ana del 29 de noviembre una delegaci&oacute;n de m&eacute;dicos 
          y de la Cruz Roja Nacional e internacional que visitar&iacute;a la Isla 
          Penal de Coiba. Nos extra&ntilde;&oacute; que en dicha celda encontramos 
          la ropa de Floyd Britton empapada en sangre y &eacute;l no se encontraba 
          en la celda, pero se nos ech&oacute; llave y se prohibi&oacute; a los 
          reclusos pol&iacute;ticos que estaban en otras celdas y a los presos 
          comunes ni siquiera acercarse a la ya mencionada celda del cuartel central. 
          A eso de las cinco de la ma&ntilde;ana, un preso entr&oacute; corriendo 
          y grit&oacute; 'el profesor amigo de ustedes acaba de morir y mientras 
          agonizaba los estuvo llamando a todos&#148;.<br>
          </em></font><font color="#993366"><b><font size="4"><a href="IVTortura.htm"></a></font></b></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font color="#993366"><b><font size="4"><a href="IVTortura.htm"> 
    <img src="AnFlesh.gif" width="16" height="27" border="0" alt="CapituloV/Indice.htm"></a></font></b></font><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="index.html"><strong><font size="3">Home</font></strong></a></font><font size="2"><em> 
    </em></font></p>
  <p align="justify"><b><font color="#993366" size="4"><a name="cuatro"></a></font><font color="#993366"><b><font color="#993366"><b><font size="4"></font></b></font></b></font><font color="#993366" size="4">Testimonio 
    de Leopoldo Arag&oacute;n </font><br>
    </b><font size="2">Hacia finales de 1977 e inicios de 1978, se discut&iacute;an 
    en el Senado norteamericano los asuntos referentes a la ratificaci&oacute;n 
    de los Tratados del Canal de Panam&aacute;.<br>
    En oportunidades, durante las discusiones de los Tratados, el tema de los 
    derechos humanos en Panam&aacute; fue abordado.<br>
    De acuerdo con los documentos que recogen las audiencias en el Senado estadounidense, 
    a Rosa Mar&iacute;a Arag&oacute;n, esposa de Leopoldo y miembro del Comit&eacute; 
    Paname&ntilde;o para los Derechos Humanos, le fue concedida la oportunidad 
    de hacer efectiva su intervenci&oacute;n. (&#147;Audiencias ante el Comit&eacute; 
    de Relaciones Exteriores de los Estados Unidos&#148;, durante los d&iacute;as 
    10, 11, 12, 13 y 14 de 1977). </font></p>
  <table width="100%" border="0">
    <tr>
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Se&ntilde;or, 
          yo aprecio profundamente la oportunidad de aparecer frente a este Comit&eacute;.<br>
          Yo soy Rosa Mar&iacute;a Arag&oacute;n, nacida en Argentina, naturalizada 
          ciudadana estadounidense y viuda de Leopoldo Arag&oacute;n, quien se 
          inmol&oacute; el mes pasado frente a la Embajada norteamericana en Estocolmo 
          protestando por las violaciones de derechos humanos en Panam&aacute; 
          y por la firma de los tratados con la dictadura de Torrijos&#148;.</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2">La se&ntilde;ora de Arag&oacute;n sigui&oacute; 
    narrando lo acontecido con su esposo y se&ntilde;al&oacute; que en 1972 fue 
    detenido por el G-2, que lo mantuvo incomunicado por espacio de cuatro d&iacute;as. 
    Tras la insistencia de su esposa, se pudo conocer que el Gobierno manten&iacute;a 
    a Leopoldo Arag&oacute;n detenido por el delito de <em>&#147;subversi&oacute;n 
    del orden p&uacute;blico&#148;.</em><br>
    Arag&oacute;n fue torturado con golpes de manguera de caucho en el est&oacute;mago 
    y el pecho, prolongados interrogatorios bajo una luz fuerte y sin oportunidad 
    de dormir, choques el&eacute;ctricos en partes vitales del cuerpo, etc. Posterior 
    a ello, fue enviado a la Isla Penal de Coiba donde fue condenado por cinco 
    a&ntilde;os; pero esfuerzos hechos efectivos por organismos como Amnist&iacute;a 
    Internacional lograron que Leopoldo Arag&oacute;n fuese exilado; fue enviado, 
    entonces, hacia Suecia, Estocolmo, donde debi&oacute; hospitalizarse durante 
    dos meses.<br>
    La esposa de Arag&oacute;n hizo saber a la audiencia aquello que su esposo 
    le hab&iacute;a descrito acerca de las torturas que le impusieron:</font></p>
  <table width="100%" border="0">
    <tr>
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><em>&#147;Golpes con 
          una manguera de caucho; primero golpeaban al est&oacute;mago y el pecho; 
          largos interrogatorios bajo fuertes luces sin oportunidad de dormir; 
          choques el&eacute;ctricos en partes vitales del cuerpo, tales como el 
          o&iacute;do, &oacute;rganos genitales y el ano, que lo hac&iacute;an 
          sentir quem&aacute;ndose por dentro; colgado de las mu&ntilde;ecas y 
          simulando una ejecuci&oacute;n con cartuchos vac&iacute;os, de tal manera 
          que &eacute;l no sab&iacute;a si estaba vivo o muerto&#148;.</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <table width="100%" border="0">
    <tr>
      <td><font size="2">Esta denuncia tambi&eacute;n fue incluida en el Informe 
        presentado por la Comisi&oacute;n Interamericana de Derechos Humanos de 
        la OEA, fechado en 1978. En este informe tambi&eacute;n figuran otros 
        testimonios como el del se&ntilde;or Antonio Poore:</font></td>
    </tr>
  </table>
  <table width="100%" border="0">
    <tr>
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;El d&iacute;a 
          de mi arresto fui esposado y llevado a la secci&oacute;n G-2 para un 
          'interrogatorio'. Solicit&eacute; de inmediato el uso del derecho de 
          comunicarme con mi abogado; esa solicitud me fue negada.... Luego alguien 
          se me acerc&oacute; donde me encontraba sentado y me pregunt&oacute; 
          si era conocedor de armas de fuego. Contest&eacute; que s&iacute; y 
          &eacute;l comenz&oacute; a juguetear con un revolver junto a mi oreja.... 
          Coloc&oacute; el arma contra mi sien izquierda y o&iacute; el sonido 
          del martillo. 'Si usted no firma una declaraci&oacute;n en el sentido 
          que pedimos ser&aacute; fusilado'&#148;</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> En el informe mencionado se citaron casos 
    de personas detenidas que fueron torturadas. Tal como lo se&ntilde;ala el 
    informe,<em> &#147;el testimonio de varios presos en diferentes centros de 
    detenci&oacute;n tiende a corroborar las denuncias de que los acusados de 
    delitos comunes son obligados, en algunos casos, a firmar confesiones u otros 
    documentos mediante el uso de m&eacute;todos como los siguientes:</em> <em>1. 
    Manteniendo al preso incomunicado por un tiempo indeterminado, 2. Golpes administrados 
    a presos, generalmente con una manguera, 3. Amenazas de violar a las detenidas 
    y manoseo de sus personas, 4. Largos per&iacute;odos de interrogaci&oacute;n, 
    combinados con la privaci&oacute;n de descanso, sue&ntilde;o, comida o agua&#148;.</em><br>
    Sobre lo anterior concluy&oacute; el informe:</font></p>
  <table width="100%" border="0">
    <tr>
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><em>&#147;La Comisi&oacute;n 
          Especial investig&oacute; estas denuncias en las ciudades de Panam&aacute; 
          y David. En esta &uacute;ltima ciudad, miembros de la Comisi&oacute;n 
          Especial entrevistaron al jefe del DENI y a una de las personas acusadas 
          de tortura por reclusos de la c&aacute;rcel local. Como resultado de 
          sus indagaciones, la Comisi&oacute;n concluye que los cargos precedentes 
          son fundados&#148;</em> <br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2">Aunque los abusos sexuales, como se ver&aacute; 
    m&aacute;s adelante, fueron una pr&aacute;ctica bastante denunciada durante 
    el tiempo final de la dictadura, en los ochenta, tal tipo de abuso se practic&oacute; 
    conforme a lo citado en el Informe ya mencionado. En el Centro de Rehabilitaci&oacute;n 
    Femenina:</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><em>&#147;Las mujeres 
          detenidas en horas de la noche son encerradas, luego de un interrogatorio, 
          en una c&aacute;mara especial de la C&aacute;rcel Modelo, donde permanecen 
          hasta que son trasladadas al Centro Femenino de Rehabilitaci&oacute;n. 
          En esta c&aacute;mara donde tienen que pasar la primera noche </em>(y 
          a veces varias, seg&uacute;n informan algunas detenidas)<em> es imposible 
          acostarse porque hay solamente camastros de muelles sin colchones ni 
          ropa.... Las reclusas no formularon quejas de malos tratos por parte 
          de las autoridades del Centro. No obstante, s&iacute; se quejaron de 
          que miembros de la Guardia Nacional, con el pretexto de interrogarlas, 
          se hab&iacute;an llevado del Centro algunas prisioneras para abusar 
          de ellas sexualmente....&#148;</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font color="#993366"><b><font size="4"><a href="IVTortura.htm"><img src="AnFlesh.gif" width="16" height="27" border="0" alt="CapituloV/Indice.htm"></a></font></b></font><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="index.html"><strong><font size="3">Home</font></strong></a></font><font size="2"><em> 
    </em></font></p>
  <p align="justify"> <font size="4"><b><font color="#993366"><a name="cinco"></a>La 
    Casa de Miraflores<br>
    </font></b></font><font size="2">A&uacute;n hoy, la mayor&iacute;a de los 
    ciudadanos desconocen los hechos y sitios de tortura vigentes durante la dictadura.<br>
    Vivo ejemplo de esta situaci&oacute;n es que no fue sino hasta el a&ntilde;o 
    2001, cuando las autoridades ubicaron una casa donde se practicaron actos 
    de tortura. Se trata de un inmueble ubicado en el sector de Miraflores, que 
    fue alquilado por un ciudadano a los militares, desconociendo, seg&uacute;n 
    su alegato, el uso que se le dar&iacute;a al inmueble. El due&ntilde;o de 
    la residencia asegura haberse quejado porque los militares no pagaron el alquiler 
    acordado, por lo que &eacute;l elev&oacute; una queja a las autoridades.<br>
    La expropiaci&oacute;n de &aacute;reas que luego fueron usadas por los militares 
    para sus fines no es una pr&aacute;ctica extra&ntilde;a para la &eacute;poca. 
    &Eacute;ste es el caso de la casa ubicada en el Corregimiento de Bella Vista 
    propiedad del se&ntilde;or Gilberto De Arco. Hoy en d&iacute;a es conocida 
    como &#147;La Charquita&#148; y seg&uacute;n distintos testimonios all&iacute; 
    se realizaron actos de tortura.<br>
    No obstante, es posible ilustrar con algunos ejemplos concretos, la ubicaci&oacute;n 
    de sitios utilizados para tortura.<br>
    Un informante, quien rindi&oacute; declaraci&oacute;n jurada el 4 de abril 
    de 2001, durante las investigaciones realizadas por el homicidio de Heliodoro 
    Portugal, estuvo detenido en diversas ocasiones y en algunas de ellas fue 
    conducido a La Charquita. En esta primera parte de su versi&oacute;n pueden 
    registrarse distintos sitios donde los militares realizaban sus interrogatorios:</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><em>&#147;En el a&ntilde;o 
          de 1968, despu&eacute;s de que fui detenido me llevaron a la Modelo, 
          a una secci&oacute;n preventiva que hab&iacute;a all&iacute;, estuve 
          s&oacute;lo como dos d&iacute;as. En 1969, tambi&eacute;n me llevaron 
          a la Modelo, pero antes de ir a la Modelo, uno ten&iacute;a que pasar 
          por el Cuartel Central, donde hac&iacute;an interrogatorios. En 1970, 
          me detienen tres veces; la primera vez me llevaron a un lugar que quedaba 
          al lado del dep&oacute;sito de alcoholes que colindaba, en su parte 
          de atr&aacute;s, con el Cementerio Amador, cerca de la Huerta Sandoval, 
          ese sitio se llamaba &#147;Contrainteligencia&#148;. La segunda vez 
          me llevaron al edificio de Radio Hogar, donde los militares ten&iacute;an 
          un cuartel, ya que se lo hab&iacute;an quitado a los curas. Ese lugar 
          estaba ubicado en V&iacute;a Porras, donde actualmente est&aacute; el 
          Restaurante El Jade. En ese lugar me interrogaron personalmente los 
          mayores Manuel Antonio Noriega y un mayor de apellido Hurtado, que de 
          apodo se le conoc&iacute;a como el Perro Hurtado&#148;.</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2">La forma en que las personas eran detenidas, 
    sin orden judicial y que m&aacute;s bien parec&iacute;a secuestro, es tambi&eacute;n 
    descrita por el informante:</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;En el a&ntilde;o 
          de 1971, para el 7 de junio, fui raptado violentamente frente a la Contralor&iacute;a 
          General de la Rep&uacute;blica, en Avenida Balboa, yo iba en mi auto 
          cuando un autom&oacute;vil se me atraves&oacute; por delante impidiendo 
          mi paso, de ese autom&oacute;vil se bajaron tres sujetos, los cuales 
          me solicitaron que me bajara del autom&oacute;vil y, al darme cuenta 
          que ellos estaban armados, abr&iacute; la puerta violentamente golpeando 
          al sujeto que me estaba interrogando, y entr&eacute; en lucha con los 
          otros dos sujetos, logrando golpear a uno de ellos en la cabeza con 
          la carrocer&iacute;a del carro; casi simult&aacute;neamente se bajaron 
          otros tres sujetos de otro carro y lograron ponerme un saco de henequ&eacute;n 
          grande, que me cubr&iacute;a casi todo el cuerpo; me envolvieron r&aacute;pidamente 
          en cinta y me introdujeron en el piso de un autom&oacute;vil grande, 
          y sent&iacute; que todos me pisaban con las botas; de all&iacute; no 
          supe m&aacute;s de m&iacute;. El &uacute;nico nombre que pude escuchar 
          en esos momentos era &#147;Peludo&#148;, que despu&eacute;s supe que 
          era guardaespaldas o escolta de Noriega. Posteriormente, el carro apareci&oacute; 
          abandonado en la urbanizaci&oacute;n Los &Aacute;ngeles, donde quedaban 
          los almacenes Sears, de Trans&iacute;stmica, apareciendo d&iacute;as 
          despu&eacute;s la foto de mi carro en el peri&oacute;dico de la localidad&#148;.</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> En otro avance de su versi&oacute;n, el testigo 
    narra c&oacute;mo fue conducido a un sitio que posteriormente se ver&aacute;, 
    era la famosa casa conocida como &#147;La Charquita&#148;. Tambi&eacute;n 
    esta narraci&oacute;n del informante, quien fue capturado el 7 de junio de 
    1971, dos d&iacute;as antes del secuestro de H&eacute;ctor Gallego, hace pensar 
    que el sacerdote pudo ser torturado en ese sitio. </font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Cuando me 
          despert&eacute;, me di cuenta que me estaban echando agua encima y en 
          una habitaci&oacute;n sumamente oscura y totalmente vac&iacute;a, no 
          sab&iacute;a d&oacute;nde estaba. Como a la hora de haber despertado, 
          llegaron unos individuos con una silla de paja, sin el sentadero y me 
          introdujeron all&iacute; y me esposaron al respaldar de la silla. No 
          recuerdo qu&eacute; tiempo estuve all&iacute;, pero me dediqu&eacute; 
          casi todo el tiempo a tratar de ver d&oacute;nde me encontraba y a escuchar 
          todo lo que dec&iacute;an las personas que hab&iacute;an all&iacute;. 
          Me llam&oacute; mucho la atenci&oacute;n que a ciertas horas del d&iacute;a 
          escuchaba un murmullo de ni&ntilde;as jugando, como un recreo, d&aacute;ndome 
          cuenta que estaba cerca de una escuela. Tambi&eacute;n puedo decir que 
          las personas que estaban en el &aacute;rea hablaban mucho del Hotel 
          Continental. A los d&iacute;as de estar all&iacute; arrastrando la silla, 
          donde estaba esposado, trat&eacute; de asomarme por una ventana, de 
          lo cual se dieron cuenta Inmediatamente procedieron a vendarme. Posteriormente, 
          como dos d&iacute;as de estar all&iacute;, escuch&eacute; a los sujetos 
          que estaban all&iacute; que dec&iacute;an: &#147;Viene el cura, viene 
          el cura&#148;, y pens&eacute;: estoy listo, me van a matar; y efectivamente 
          supe que el cura... porque hab&iacute;a mucho movimiento durante las 
          horas de la noche, hasta ese momento no sab&iacute;a de qui&eacute;n 
          se trataba. Al d&iacute;a siguiente muy temprano en la ma&ntilde;ana, 
          escuch&eacute; unos quejidos de una persona de sexo masculino, en una 
          habitaci&oacute;n contigua; y me dije que era otra persona que la estaban 
          torturando y me preguntaba qui&eacute;n era, si era uno de mis compa&ntilde;eros, 
          pero no supe m&aacute;s nada de esa persona...&#148;</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> El descubrimiento de &#147;La Charquita&#148; 
    pudo ocurrir conforme a la narraci&oacute;n de este informante:</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;...Como una 
          semana despu&eacute;s de estar libre, me dediqu&eacute; a buscar los 
          sitios a donde hab&iacute;a estado detenido. Lo hice con mucho cuidado, 
          porque no quer&iacute;a que me detuvieran nuevamente. Recorr&iacute; 
          las escuelas que hab&iacute;a de ni&ntilde;as en ese entonces, hasta 
          que llegu&eacute; a donde vi las ventanas y la pared que vi cuando me 
          detuvieron, y me di cuenta que estaba en el lugar correcto, y era una 
          casa que yo ya conoc&iacute;a, porque yo sab&iacute;a qui&eacute;n era 
          el due&ntilde;o, era un se&ntilde;or de apellido Arco. Dicha residencia 
          estaba en Bella Vista, al lado donde estaba el colegio de ni&ntilde;as 
          Mar&iacute;a Inmaculada. Actualmente est&aacute; all&iacute; la Universidad 
          del Istmo. A esta casa los militares le dec&iacute;an La Charquita&#148;. 
          </em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2">La mencionada casa perteneci&oacute; al se&ntilde;or 
    Gilberto De Arco, quien colabor&oacute; con la resistencia armada contra el 
    R&eacute;gimen, brindando asilo a Juan Lekas, Bol&iacute;var Crespo y El&iacute;as 
    Gonz&aacute;lez Santizo. El albergue dispensado por De Arco fue corroborado 
    por un familiar, quien agreg&oacute; que, con la muerte de El&iacute;as Gonz&aacute;lez 
    Santizo, la Guardia Nacional &#147;le confisca todo&#148; a De Arco. Esto 
    incluy&oacute;, por supuesto, la casa mencionada. Tambi&eacute;n aleg&oacute; 
    que muchos a&ntilde;os despu&eacute;s se interpuso una denuncia ante las instancias 
    judiciales, en virtud del da&ntilde;o causado por el despojo de la propiedad. 
    En la denuncia figura una transacci&oacute;n en la que no participa De Arco, 
    leg&iacute;timo propietario de la casa, pero s&iacute; un teniente. Seg&uacute;n 
    el informante a &eacute;l no le consta que esa casa fuese utilizada para torturas, 
    pero s&iacute; asegura haber sabido de versiones seg&uacute;n las cuales se 
    lleg&oacute; a ver &#147;hilos de sangre&#148; que manaban del interior hacia 
    afuera de la casa.<br>
    Retomando la versi&oacute;n del testigo que permaneci&oacute; recluido un 
    tiempo en esa casa, tenemos que &eacute;l narra c&oacute;mo de all&iacute; 
    fue conducido a otro lugar que, posteriormente, pudo descubrir que era la 
    famosa Casa de Miraflores:</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;...Calculando 
          que era el cuarto o quinto d&iacute;a </em>(recluido en La Charquita)<em> 
          en horas de la noche me sacaron vendado y esposado en un auto y me dijeron... 
          vamos a dar una vuelta. En el camino iban hablando de fusilamiento y 
          otras cosas para intimidarme, ...era tortura psicol&oacute;gica. Supe 
          que enfilamos por la Trans&iacute;stmica porque pasamos frente al restaurante 
          La Tablita y escuch&eacute; por un altoparlante actividades que estaban 
          anunciando en ese lugar, por eso supe que est&aacute;bamos en la Trans&iacute;stmica. 
          Como unos veinte minutos de camino cogimos un camino a la izquierda, 
          que era de cascajo y piedra y era una pendiente, o sea, hacia arriba; 
          el carro iba muy lentamente...&#148;.</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> El descubrimiento de la Casa de Miraflores 
    ocurri&oacute; de la siguiente manera:</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Luego trat&eacute; 
          de ubicar la casa... y para ubicarla tuve que hacer el recorrido de 
          La Tablita hacia el lugar calculando en tiempo, y llegu&eacute; hasta 
          las industrias l&aacute;cteas; pero no sab&iacute;a d&oacute;nde ni 
          c&oacute;mo llegar a la casa, as&iacute; que me estacion&eacute; all&iacute; 
          largo rato, hasta que vi uno de los autos que usaban los sujetos que 
          me detuvieron, entrando por donde est&aacute; actualmente una de las... 
          del Cementerio de Pueblo Nuevo. Al d&iacute;a siguiente, hice el recorrido 
          por donde vi entrar el carro y llegu&eacute; hasta donde logr&eacute; 
          ver la casa, y supe que era all&iacute; donde yo hab&iacute;a estado 
          detenido. Supe, despu&eacute;s de cierto tiempo, que era la casa de 
          Tito De Diego. Despu&eacute;s de saber esto, nunca volv&iacute; all&iacute;&#148;.</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Este informante no regres&oacute; all&iacute;, 
    como lo sostiene, pero ello cambi&oacute; con la reapertura del caso de Heliodoro 
    Portugal. En diciembre de 1999, un testigo confi&oacute; a un periodista haber 
    permanecido encerrado con Heliodoro Portugal en un sitio cuya direcci&oacute;n 
    desconoc&iacute;a, pero que sospechaba como cercana a Miraflores. Luego de 
    ello, y tras conocerse la identidad de Heliodoro Portugal, el caso fue reabierto 
    y, finalmente, el testigo pudo declarar ante las autoridades del Ministerio 
    P&uacute;blico, lo que impuls&oacute; entonces la investigaci&oacute;n acerca 
    del sitio indicado. Del expediente elaborado por la Comisi&oacute;n de la 
    Verdad extraemos la siguiente versi&oacute;n:</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Fui detenido 
          el 24 de septiembre de 1970, por los miembros del DENI Leslie Loaiza, 
          Domitilo C&oacute;rdoba y otros; fui golpeado y torturado, hasta me 
          inyectaron una sustancia que me adormeci&oacute;. De all&iacute; me 
          trasladaron, vendado, hacia una casa que despu&eacute;s de los a&ntilde;os 
          descubr&iacute; y pude ubicar que era una residencia en la barriada 
          de los maestros en Miraflores, donde ya he conducido al Fiscal Tercero 
          Superior; me acostaron en un espr&iacute;n </em>(resorte de cama)<em> 
          amarrado de brazos y piernas, donde siguieron los interrogatorios de 
          parte de Walker y Luis Del Cid. En la habitaci&oacute;n contigua hab&iacute;a 
          otro detenido, que s&eacute;, porque lo escuch&eacute; cuando dio su 
          nombre, que era Heliodoro Portugal, a quien lo interrogaban y torturaban 
          y le preguntaban si conoc&iacute;a a Floyd Britton&#148;.</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Como anticipamos, la diligencia para ubicar 
    esta casa de torturas se hizo efectiva en compa&ntilde;&iacute;a de los dos 
    informantes arriba citados. La inspecci&oacute;n se realiz&oacute; el 4 de 
    abril de 2001, cuando inspectores de la Polic&iacute;a T&eacute;cnica Judicial 
    (PTJ) se aproximaron al sitio ubicado, seg&uacute;n su informe <em>&#147;...en 
    el sector de Miraflores, Corregimiento de Betania, ya que, seg&uacute;n las 
    investigaciones llevadas a cabo, dicha residencia est&aacute; relacionada 
    como lugar de torturas y traslado de personas detenidas entre los a&ntilde;os 
    de 1969 y 1989&#148;.</em><br>
    En este mismo informe las autoridades destacan haber sabido que el due&ntilde;o 
    de la casa responde al nombre de Ernesto De Diego. Esta persona rindi&oacute; 
    declaraci&oacute;n jurada y, gracias a esa informaci&oacute;n, se supo que 
    esa casa fue construida en 1956, y confirm&oacute; ser su &uacute;nico propietario.<em> 
    &#147;El 15 de abril del a&ntilde;o de 1970 se alquil&oacute; a la Guardia 
    Nacional por solicitud hecha por un oficial de apellido Hurtado que nos manifest&oacute; 
    que el lugar era ideal para hacer ejercicio de entrenamiento y por eso la 
    solicitaban&#148;,</em> dijo el informante. M&aacute;s adelante, indic&oacute; 
    que el contrato fue firmado por &eacute;l como propietario y en representaci&oacute;n 
    de la Guardia, el coronel Rodrigo Garc&iacute;a y el canon de arrendamiento 
    era de trescientos cincuenta d&oacute;lares mensuales.</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Pagaron tres 
          meses de alquiler por adelantado, sin embargo, ocuparon la propiedad 
          hasta finales de noviembre del mismo a&ntilde;o, 1970. Precisamente, 
          el d&iacute;a 20 de noviembre de 1970 nos avisaron de parte de la Guardia 
          Nacional que la casa hab&iacute;a sido desmantelada por unos ladrones, 
          supuestamente. Mand&eacute; al ingeniero Diego Garc&iacute;a de Paredes 
          a investigar lo que estaba sucediendo, present&eacute; una denuncia 
          que tengo una copia aqu&iacute; ante la Fiscal&iacute;a Auxiliar de 
          la Rep&uacute;blica al cual adjunto. El contrato que se firm&oacute; 
          con la Guardia Nacional era por tres meses; finalmente, se firm&oacute; 
          uno en que ellos pagaban tres meses adelantados y que supuestamente, 
          ser&iacute;a indefinido y pagar&iacute;an mensualmente y, despu&eacute;s 
          de esto, no pagaron m&aacute;s y yo siempre esper&eacute; que me pagaran, 
          despu&eacute;s que se present&oacute; la denuncia y se hicieron los 
          arreglos pagaron el d&iacute;a 29 de julio de 1971, pagaron la totalidad 
          de los gastos...&#148;</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Cuando se le pregunt&oacute; a De Diego<em> 
    &#147;...recuerda con qu&eacute; miembro de la Guardia Nacional hizo la negociaci&oacute;n 
    para que le fueran pagados los dineros a que ha hecho referencia en el documento 
    que entreg&oacute; donde se detallan gastos de alquiler, reparaci&oacute;n, 
    pago de fluido el&eacute;ctrico&#148;, </em>De Diego contest&oacute;<em>, 
    &#147;Directamente, con el general Torrijos&#148;.</em><br>
    La Comisi&oacute;n de la Verdad logr&oacute; descubrir restos humanos en el 
    per&iacute;metro de la Casa de Miraflores. Pero eso no fue todo. En una de 
    las giras antropol&oacute;gicas realizadas con el perro Eagle, &eacute;ste 
    detect&oacute; lo que su due&ntilde;a interpret&oacute; como manchas de sangre 
    adheridas en paredes y pisos de la Casa de Miraflores. Un informe del 21 de 
    febrero de 2002, elaborado por el Laboratorio de Serolog&iacute;a Forense 
    del Instituto de Medicina Legal, a solicitud de la Comisi&oacute;n de la Verdad, 
    arroja un &#147;resultado positivo&#148; en la inspecci&oacute;n para determinar 
    si hubo presencia de sangre en el inmueble.<br>
    En el reporte se indica que<em> &#147;se procedi&oacute; a realizar una inspecci&oacute;n 
    ocular de toda la residencia, con l&aacute;mpara de luz forense para detectar 
    manchas&#148;.</em> Posteriormente <em>&#147;se practic&oacute; la prueba 
    de Luminol para determinar que hubo presencia de sangre&#148;</em>. <br>
    Cabe anotar, conforme lo explica la jefa del Laboratorio de Serolog&iacute;a 
    Forense, Hebe Monteza de Escobar, que Luminol es una prueba preliminar, r&aacute;pida, 
    basada en la actividad de un compuesto contenido en la sangre y que en presencia 
    de agua oxigenada y de ciertos reactivos org&aacute;nicos, da lugar a una 
    reacci&oacute;n luminiscente que orienta sobre la posible existencia de sangre 
    en la escena realizada. Esta es una prueba ideal para aplicar a superficies 
    como pisos, escaleras, y paredes que hayan sido lavadas con objeto de remover 
    sangre. Al ser esta una reacci&oacute;n cuya detecci&oacute;n se da sobre 
    la base de la luminiscencia, el procedimiento debe realizarse en la oscuridad.<br>
    La prueba de Luminol en la Casa de Miraflores, detect&oacute; posible presencia 
    de sangre en las siguientes &aacute;reas: sobre el piso de la rec&aacute;mara 
    en varios extremos y entre el piso y el borde de las paredes; sobre la rampa 
    del lavamanos ubicada en el ba&ntilde;o principal, y a unos diez cent&iacute;metros 
    debajo del borde de la ventana izquierda frente a la sala comedor. <br>
    <br>
    </font><font color="#993366"><b><font size="4"><a href="IVTortura.htm"><img src="AnFlesh.gif" width="16" height="27" border="0" alt="CapituloV/Indice.htm"></a></font></b></font><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="index.html"><strong><font size="3">Home</font></strong></a></font><font size="2"> 
    </font></p>
  <p align="justify"> <b><font color="#993366" size="4"><a name="seis"></a></font><font color="#993366" size="4">Cuartel 
    de David<br>
    </font></b><font size="2">El<em> &#147;Informe sobre violaciones a los derechos 
    humanos en la provincia de Chiriqu&iacute;, Rep&uacute;blica de Panam&aacute;, 
    1987&#148;</em>, revela aspectos ligados a los <em>&#147;maltratos y torturas&#148;</em> 
    contra los<em> &#147;detenidos&#148;</em>. El documento destaca el caso del 
    asesinato, precedido de torturas, del joven Nicol&aacute;s Moreno Nieto de 
    28 a&ntilde;os de edad, perpetrado en el Cuartel de David el d&iacute;a 8 
    de junio de 1981, estando en la c&aacute;rcel, bajo la responsabilidad del 
    mayor Ricardo Garibaldo.<br>
    El joven Nicol&aacute;s Moreno Nieto, quien al parecer sufr&iacute;a trastornos 
    mentales, ingres&oacute; al Cuartel de David a las 6:55 de la tarde del mencionado 
    d&iacute;a acusado de estupro. La captura de Moreno Nieto fue realizada por 
    el padre de la ni&ntilde;a, quien era miembro de la fuerza armada.<br>
    De acuerdo al dictamen m&eacute;dico del doctor Eduardo Guevara, quien le 
    practic&oacute; la autopsia al cad&aacute;ver de Nieto, <em>&#147;...la v&iacute;ctima 
    presentaba heridas en el rostro, hematomas y excoriaciones en las manos, muslos, 
    piernas, severas lesiones en la cabeza, dos costillas fracturadas&#148;. </em><br>
    Se comprob&oacute; con el testimonio de varios reclusos y el dictamen del 
    m&eacute;dico forense que el joven Moreno Nieto fue sometido a suplicio desde 
    que fue arrestado hasta la madrugada del d&iacute;a siguiente cuando falleci&oacute;. 
    </font></p>
  <table width="100%" border="0">
    <tr>
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><em>&#147;La v&iacute;ctima 
          fue colgada en el patio del cuartel -a la vista de los dem&aacute;s 
          presos- desnudo y en ese estado de indefensi&oacute;n fue golpeado con 
          mangueras y varas policiales durante m&aacute;s de 18 horas por varios 
          miembros de las FDP que se turnaban en esta tarea. Debido a que fue 
          izado a una altura que apenas si le permit&iacute;a tocar el suelo con 
          las puntas de los pies, la v&iacute;ctima se desplom&oacute; finalmente 
          sin sentido y sufri&oacute; la ruptura de sus v&eacute;rtebras </em>(muerte 
          por estrangulaci&oacute;n)<em>...&#148;</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"><em></em> <em> </em></font><font color="#993366"><b><font size="4"><a href="IVTortura.htm"><img src="AnFlesh.gif" width="16" height="27" border="0" alt="CapituloV/Indice.htm"></a></font></b></font><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="index.html"><strong><font size="3">Home</font></strong></a><em> 
    </em></font></p>
  <p align="justify"> <b><font color="#993366" size="4"><a name="siete"></a></font><font color="#993366" size="4">Caso 
    Spadafora<br>
    </font></b><font size="2">Uno de los cr&iacute;menes que principalmente reson&oacute; 
    e impact&oacute; a la ciudadan&iacute;a durante el R&eacute;gimen Militar, 
    fue el del doctor Hugo Spadafora. La forma en que se descubri&oacute; el cuerpo 
    inerte tras su desaparici&oacute;n, no deja dudas acerca del sadismo con que 
    fue maltratado. El doctor Spadafora fue decapitado, y su muerte seguramente 
    guarda relaci&oacute;n con una grave lesi&oacute;n en la cabeza. Tal es el 
    dictamen m&eacute;dico legal del Organismo de Investigaci&oacute;n Judicial 
    de Costa Rica, fechado el 22 de marzo de 1991:</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><em>&#147;La causa de 
          la muerte se estableci&oacute; como decapitaci&oacute;n por esta la 
          &uacute;nica lesi&oacute;n mortal que se encontr&oacute; al momento 
          de la autopsia. En estudios histol&oacute;gicos </em>(estudios microsc&oacute;picos)<em> 
          posteriores a la emisi&oacute;n del dictamen m&eacute;dico legal, se 
          encontr&oacute; que las heridas en el cuello que llevaron a la decapitaci&oacute;n, 
          fueron postmortem </em>(tiempo posterior a la muerte)<em> y no es posible 
          definir cuanto tiempo. De acuerdo al estudio de los hallazgos de autopsia 
          y al estudio histol&oacute;gico posterior, se concluye que necesariamente 
          la causa de la muerte tuvo que haber estado en la cabeza&#148;.</em> 
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> El protocolo de necropsia que hab&iacute;a 
    sido practicado anteriormente, y que registra la fecha de 15 de septiembre 
    de 1985, indicaba una serie de lesiones que presentaba el cuerpo, tales como 
    u&ntilde;as cian&oacute;ticas, cicatrices en el abdomen, y otras bajo ambas 
    tetillas, una inscripci&oacute;n marcada en el dorso que dec&iacute;a F-8, 
    fracturas en las costillas de ambos lados, profundas heridas en el cuello, 
    tales como la laringe lacerada. Finalmente en este informe se establec&iacute;a 
    como &#147;causa de muerte: decapitaci&oacute;n&#148;.<br>
    De acuerdo a lo consignado en la sentencia del caso, fechada el 20 de octubre 
    de 1993, la decapitaci&oacute;n como causa de muerte fue descartada, primando 
    la opini&oacute;n vertida en la ampliaci&oacute;n del dictamen m&eacute;dico, 
    arriba citada, que lleva la firma de los doctores Luis Del Valle Carazo y 
    Ernesto Rojas Solano. El primero de ellos particip&oacute; durante la audiencia 
    celebrada y sobre las lesiones encontradas en el cad&aacute;ver de Spadafora, 
    dijo lo siguiente: </font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><em>&#147;Fractura vertical 
          a nivel de la l&iacute;nea media lee..., uno en el cuello tiene aqu&iacute; 
          un cart&iacute;lago que se llama el cart&iacute;lago tiroides, lo que 
          es conocido como la manzana de Ad&aacute;n, no s&eacute; si aqu&iacute; 
          en Panam&aacute; le llaman as&iacute;, es esto que se mueve, sobre todo 
          en el hombre es m&aacute;s visible, entonces hay una fractura vertical, 
          quiere decir de arriba hacia abajo, del cart&iacute;lago tiroides, este 
          tipo de fractura suele verse cuando existe el mecanismo de estrangulaci&oacute;n 
          a lazo o estrangulaci&oacute;n a mano, suele verse o hay otro concepto 
          que es la palabra, no s&eacute; si estar&aacute; bien empleada aqu&iacute; 
          en Panam&aacute;, pero nosotros le llamamos dentro de la morgue, estrangulaci&oacute;n 
          a garrote, que es un tronco, la persona est&aacute; digamos, en el suelo, 
          entonces se le pone el tronco contra el cuello, se comprime el cuello, 
          entonces se produce fractura del cart&iacute;lago lee..., entonces puede 
          producirse estrangulaci&oacute;n con lazo, o sea estrangulaci&oacute;n 
          a lazo es arrollar una cuerda o un alambre al cuello y apretar con la 
          mano violentamente ac&aacute; puede producirse tambi&eacute;n aunque 
          menos frecuentes suele verse 'candado chino' que utilizan para asaltar 
          a las personas, le aprietan el cuello ac&aacute;, es poco frecuente 
          ver fractura, pero puede existir tambi&eacute;n por la estrangulaci&oacute;n 
          como ya dec&iacute;a aplicando un garrote, podr&iacute;a haber otro 
          tambi&eacute;n que es una especie de cepo que es un garrote, con un 
          mecate amarrado que le da vuelta a todo el cuello, podr&iacute;a existir 
          ese otro mecanismo tambi&eacute;n...&#148; </em> </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> <em> </em></font><font color="#993366"><b><font size="4"><a href="IVTortura.htm"><img src="AnFlesh.gif" width="16" height="27" border="0" alt="CapituloV/Indice.htm"></a></font></b></font><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="index.html"><strong><font size="3">Home</font></strong></a></font><font size="2"><em> 
    </em> </font></p>
  <p align="justify"><font size="2"> <b><font color="#993366"><a name="ocho"></a><font size="4">La 
    C&aacute;rcel Modelo </font><br>
    </font></b></font><font size="2">Para muchos hablar de la C&aacute;rcel Modelo 
    era hablar de hacinamiento. Celdas dise&ntilde;adas para albergar tres reclusos 
    con frecuencia ten&iacute;an quince, y los presos que hab&iacute;an cometido 
    delitos por primera vez no eran separados de los criminales peligrosos. Prisioneros 
    que esperaban juicio eran confinados por extensos per&iacute;odos antes de 
    que sus casos apareciesen en las cortes y los derechos consagrados en el habeas 
    corpus eran violentados frecuentemente. <br>
    El alcance del abuso cometido en la C&aacute;rcel Modelo se conoci&oacute; 
    en una dimensi&oacute;n m&aacute;s cruda, cuando en junio de 1987, Roberto 
    D&iacute;az Herrera, uno de los representantes de la dictadura, opt&oacute; 
    por confesar abusos cometidos por los uniformados. Esto desencaden&oacute; 
    una serie de manifestaciones y desobediencia civil, que durante los meses 
    y a&ntilde;os subsiguientes no hac&iacute;an sino incrementarse. A partir 
    de la fecha aumentaron las medidas de represi&oacute;n, frecuentemente denunciadas 
    como violaciones a los derechos humanos. Uno de los d&iacute;as, m&aacute;s 
    recordados, en la historia nacional, ser&aacute; sin duda el viernes 10 de 
    julio de 1987, etiquetado despu&eacute;s, para las postreras generaciones, 
    como el &#147;Viernes Negro&#148;. En aquella oportunidad se suscitaron hechos 
    de maltrato sin precedentes en la historia nacional. Gremios m&eacute;dicos, 
    Iglesia Cat&oacute;lica, y organismos de derechos humanos entre varios otros 
    colectivos, se pronunciaron acerca de los cruentos sucesos acontecidos en 
    esa oportunidad.<br>
    Por ejemplo, en el documento del Comit&eacute; Paname&ntilde;o por los Derechos 
    Humanos, titulado<em> &#147;Torturas y otros tratos inhumanos en la rep&uacute;blica 
    de Panam&aacute;&#148;</em>, cuyo autor es el doctor Osvaldo Vel&aacute;squez, 
    se menciona que<em> &#147;...la peor tortura colectiva tuvo lugar el 10 de 
    julio de 1987, el conocido Viernes Negro, cuando alrededor de 600 personas 
    fueron arrestadas y hacinadas en la C&aacute;rcel Modelo&#148;.</em><br>
    Los m&eacute;dicos agremiados elevaron sus voces de protesta por la irrupci&oacute;n 
    de militares en &aacute;reas hospitalarias y exigieron el respeto a la integridad 
    f&iacute;sica de personas detenidas, cuando los testimonios sobre abusos eran 
    much&iacute;simos entonces, como se ver&aacute; m&aacute;s adelante.<br>
    La publicaci&oacute;n &#147;Los m&eacute;dicos militares y los derechos humanos 
    en Panam&aacute;&#148;, se&ntilde;ala:</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><em>&#147;Durante los 
          meses de junio y julio de 1987, debido a protestas que siguieron a las 
          declaraciones del Coronel D&iacute;az Herrera, el cual hizo graves acusaciones 
          al General Manuel Antonio Noriega, fueron detenidos en forma ilegal, 
          en sus domicilios, o en las manifestaciones una gran cantidad de paname&ntilde;os, 
          m&eacute;dicos, profesores, mujeres y campesinos. Hubo m&aacute;s de 
          600 detenidos durante los meses se&ntilde;alados; muchos de los cuales 
          dieron testimonios, a las organizaciones de derechos humanos locales, 
          de tortura f&iacute;sica y ps&iacute;quica durante su detenci&oacute;n&#148;.</em><br>
          <em>&#147;Los manifestantes recluidos en la C&aacute;rcel Modelo dan 
          cuenta detallada de numerosos casos de robo, hostigamiento, golpizas, 
          malos tratos y violaci&oacute;n sexual m&uacute;ltiple de presos pol&iacute;ticos 
          por presos comunes alentados </em>(hay testimonios de que muchos estaban 
          contaminados con SIDA)<em> por guardias de la c&aacute;rcel y agentes 
          de polic&iacute;a infiltrados en las celdas para estos menesteres. </em>(El 
          Dr. Francisco S&aacute;nchez C&aacute;rdenas, Ministro de Salud hizo 
          declaraciones p&uacute;blicas de la existencia de casos de SIDA dentro 
          de la C&aacute;rcel Modelo)<em>&#148;. </em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2">A pesar de todo lo anterior, el doctor Algis 
    Torres, m&eacute;dico militar, que laboraba en la C&aacute;rcel Modelo certific&oacute;, 
    p&uacute;blicamente, por escrito; <em>&#147;que se hab&iacute;a respetado 
    la integridad f&iacute;sica y moral de todos los presos y que estos hab&iacute;an 
    recibido constante atenci&oacute;n m&eacute;dica&#148;. </em><br>
    Contrario a lo que afirm&oacute; el doctor Torres, el es&ntilde;or William 
    Wong de 56 a&ntilde;os de edad, due&ntilde;o de una agencia de viajes, requiri&oacute; 
    una operaci&oacute;n para extirparle el ri&ntilde;&oacute;n, debido a una 
    ruptura del mismo, producido por torturas y los golpes recibidos en su reclusi&oacute;n 
    en la C&aacute;rcel Modelo seg&uacute;n sostiene el trabajo Panam&aacute; 
    una agresi&oacute;n a los Derechos Humanos, de Amnist&iacute;a Internacional, 
    fechado en marzo 1988. El doctor Bartolo Cisneros debi&oacute; ser atendido 
    igualmente, ya que, posterior a golpes, durante su reclusi&oacute;n, present&oacute; 
    orina con sangre. </font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><br>
          <em>&#147;El 10 de julio de 1987 son invadidas las &aacute;reas de urgencias 
          de nuestros hospitales y acordonados los mismos con grupos militares 
          y paramilitares. A los heridos de balas y perdigones no se les permit&iacute;a 
          ser atendidos por m&eacute;dicos en servicio, sino que por el contrario 
          a los heridos se proced&iacute;a a arrestarlos y eran conducidos a la 
          C&aacute;rcel Modelo. Adem&aacute;s, no se permiti&oacute; que las ambulancias 
          respondieran a llamados de urgencia. Lo m&aacute;s lamentable de todo 
          lo anteriormente expresado fueron las declaraciones del Dr. F&eacute;lix 
          Pitti, Director M&eacute;dico del CHM y del Dr. Jos&eacute; Leonardo 
          D&iacute;az, Director M&eacute;dico del Hospital Santo Tom&aacute;s, 
          m&eacute;dicos asimilados por las Fuerzas de Defensa, los cuales, p&uacute;blicamente, 
          aseguraron que: en dichos hospitales no se hab&iacute;a recibido heridos 
          de bala o perdigones. Parad&oacute;jicamente, actualmente (1988) una 
          estudiante de enfermer&iacute;a est&aacute; inv&aacute;lida, producto 
          de heridas en julio de 1987 y la Sociedad Paname&ntilde;a de Oftalmolog&iacute;a 
          report&oacute; 28 casos de paname&ntilde;os con heridas de perdigones 
          en uno o ambos ojos de los cuales varios han perdido la visi&oacute;n 
          total o parcialmente&#148;.</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Otros testimonios sobre lo acontecido el 
    &#147;Viernes Negro&#148; recogidos por el doctor Vel&aacute;squez en su mencionado 
    trabajo indican:</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><em>&#147;Un ciudadano 
          americano, que fue arrestado ese d&iacute;a, declar&oacute; en un programa 
          de televisi&oacute;n (ABC Nightline) que vio un repulsivo acto de sexo 
          oral&#148;. De otro prisionero: &#147;Algunos de nosotros fuimos forzados 
          a ver la violaci&oacute;n sexual de un joven, quien gritaba; mientras 
          &eacute;ramos amenazados de que lo mismo nos podr&iacute;a suceder a 
          nosotros&#148;.</em><br>
          <em>&#147;En octubre de 1987 ocurre un incidente jam&aacute;s visto 
          en nuestro pa&iacute;s. Se masacra, en forma cobarde e inhumana, a reclusos 
          que eran trasladados a la Isla Penal de Coiba, donde hubo m&aacute;s 
          de ocho muertos y varios heridos. Se abri&oacute; fuego contra detenidos 
          esposados. Se rumor&oacute;, insistentemente, que dentro del grupo de 
          reclusos hab&iacute;an presos pol&iacute;ticos. El Ministro de Salud, 
          Dr. Francisco S&aacute;nchez C., m&eacute;dico asimilado de las Fuerzas 
          de Defensa, hizo declaraciones p&uacute;blicas, donde pretend&iacute;a 
          involucrar en forma mal&eacute;vola a m&eacute;dicos del Sistema Integrado 
          de Salud de Veraguas, con la acusaci&oacute;n de que los mismos se negaron 
          a prestar atenci&oacute;n m&eacute;dica a los heridos de la masacre. 
          Estas declaraciones fueron, desmentidas, por los m&eacute;dicos del 
          Sistema de Salud de Veraguas en conferencia de prensa y televisi&oacute;n&#148;.<br>
          &#147;Muchos reclusos liberados de la principal instituci&oacute;n penitenciaria, 
          han denunciado al m&eacute;dico encargado de la misma, de la pr&aacute;ctica 
          de actos homosexuales, contrarios a la moral y a la &eacute;tica, denigrando 
          la condici&oacute;n de seres humanos de los reclusos&#148;.<br>
          &#147;Otra de las evidencias de participaci&oacute;n m&eacute;dica en 
          actos contra la &eacute;tica, ocurre en marzo de 1988. El Sr. Olmedo 
          Guill&eacute;n fue secuestrado de la Sala 12 del Hospital Santo Tom&aacute;s 
          por agentes del G-2 (bajo el conocimiento del Dr. Orlando Calzudes, 
          m&eacute;dico asimilado de las Fuerzas de Defensa), fue conducido a 
          la C&aacute;rcel Modelo en condiciones f&iacute;sicas graves. El Sr. 
          Guill&eacute;n hab&iacute;a recibido una fuerte golpiza cuando, fuerzas 
          paramilitares irrumpieron en el Hotel Marriot, arrestando y golpeando 
          a periodistas y camar&oacute;grafos internacionales y a civiles paname&ntilde;os&#148;.</em><br>
          <em>&#147;Con verg&uuml;enza denunciamos a m&eacute;dicos paname&ntilde;os 
          militares y asimilados por las Fuerzas de Defensa, los cuales han propiciado<br>
          1. La sustracci&oacute;n y arresto, por parte de grupos armados, de 
          los heridos en los hospitales y cuartos de urgencias, por encima de 
          la autoridad del m&eacute;dico tratante.<br>
          2. Intimidaci&oacute;n y arresto por parte de grupos armado de los heridos 
          en los hospitales y cuartos de urgencias, por encima de la autoridad 
          del m&eacute;dico tratante.<br>
          3. La inaccesibilidad de los m&eacute;dicos a las morgues, por lo que 
          se desconoce el n&uacute;mero exacto de asesinatos.<br>
          4. La militarizaci&oacute;n m&eacute;dica de los cuartos de urgencias, 
          hospitales, centros de salud y policl&iacute;nicas. La utilizaci&oacute;n 
          de m&eacute;dicos militares o asimilados por las Fuerzas de Defensa, 
          para violar la autonom&iacute;a y neutralidad de hospitales, cuartos 
          de urgencias, por parte de grupos armados del gobierno.<br>
          &#147;S&oacute;lo resta decir que nuestro deber como m&eacute;dicos 
          y ciudadanos paname&ntilde;os es procurar que, en el momento propicio, 
          todos los m&eacute;dicos que hayan participado en torturas o faltas 
          a la &eacute;tica, ya sea por participaci&oacute;n o por haber mantenido 
          un silencio c&oacute;mplice, sean sometidos a los rigores que dicten 
          las leyes paname&ntilde;as y los tratados internacionales que regulan 
          la observancia y respeto por los Derechos Humanos&#148;.</em><br>
          </font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Otros casos registrados por el Comit&eacute; 
    Paname&ntilde;o por los Derechos Humanos, dejan ver la cruda realidad </font></p>
  <table width="100%" border="0">
    <tr>
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><em>&#147;En forma criminal 
          los antimotines han efectuado disparos a quemarropa con escopetas de 
          perdigones: en el codo de un chofer de taxi, lo que le produjo una fractura 
          conminuta de ambos huesos del brazo al incrust&aacute;rsele m&aacute;s 
          de 200 perdigones en un &aacute;rea de escasos 10 cent&iacute;metros. 
          Hubo que efectuar la amputaci&oacute;n del pie derecho a un obrero, 
          al producir los perdigones una fractura irreparable; otra persona qued&oacute; 
          lisiada de por vida al ocasion&aacute;rsele destrozos en los huesos 
          de la cadera.&#148;</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Otro de los registros que con mayor precisi&oacute;n 
    y seriedad acopia los hechos denunciados fue el de los M&eacute;dicos por 
    los Derechos Humanos, cuyos representantes investigaron en el terreno la dimensi&oacute;n 
    de los abusos. De sus pesquisas, eman&oacute; un documento titulado &#147;<em>Panam&aacute; 
    1987: Health Consecuences of Police and Military Actions</em>&#148;, en cuyas 
    p&aacute;ginas es posible constatar los alcances de la desmedida represi&oacute;n 
    sufrida por ciudadanos sin distingo de edad, sexo o estrato social. En el 
    reporte se registr&oacute; el uso indiscriminado de perdigones y bombas lacrim&oacute;genas, 
    disparadas, frecuentemente, a cortas distancias y en los interiores de las 
    &aacute;reas cerradas como autom&oacute;viles, edificios y hogares, dejando 
    un saldo de serias heridas. </font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"><em>&#147;La Asociaci&oacute;n 
          Paname&ntilde;a de M&eacute;dicos report&oacute; que al menos 1,000 
          individuos sufrieron heridas de perdigones entre junio y agosto de 1987. 
          Nosotros testimoniamos seis personas con parcial o total ceguera, seis 
          personas con serios da&ntilde;os a los &oacute;rganos internos, y docenas 
          de individuos con heridas superficiales. Esto incluye ni&ntilde;os que 
          eran observadores desprevenidos durante las manifestaciones&#148;. </em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Tambi&eacute;n los M&eacute;dicos por los 
    Derechos Humanos documentaron severos golpes de civiles por la polic&iacute;a, 
    previo arresto, y en los carros de la polic&iacute;a con palos, mangueras 
    de caucho y mangos de pistola as&iacute; como abuso f&iacute;sico de aquellos 
    en detenci&oacute;n.</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Colectamos 
          m&aacute;s de una docena de testimonios de personas, quienes fueron 
          golpeadas en detenci&oacute;n y escuchamos, de primera mano, los testimonios 
          de dos detenidos quienes narraban tortura en las prisiones, incluyendo 
          el colgar a prisioneros por sus mu&ntilde;ecas y golpeados y la quema 
          de los genitales en el caso de otro&#148;.</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Otra de las denuncias recibidas por la organizaci&oacute;n 
    de m&eacute;dicos fue aquella ligada a la interferencia de los militares, 
    en el suministro de asistencia m&eacute;dica a los civiles.<br>
    Tras la exposici&oacute;n de conclusiones generales de lo observado, los m&eacute;dicos 
    activistas de derechos humanos citaron casos espec&iacute;ficos, </font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Un joven 
          de 23 a&ntilde;os estudiante de la Universidad de Panam&aacute;, dijo 
          que &eacute;l era un observador desprevenido durante una manifestaci&oacute;n 
          pac&iacute;fica en la ciudad de Panam&aacute; el 12 de junio de 1987. 
          Cuando el se detuvo para recoger a una ni&ntilde;a de siete a&ntilde;os 
          de edad, quien se hab&iacute;a ca&iacute;do, la polic&iacute;a que estaba 
          persiguiendo a los manifestantes dispararon perdigones directamente 
          a &eacute;l, golpe&aacute;ndolo en la cara y en los brazos y la ni&ntilde;a 
          que &eacute;l estaba sosteniendo en su espalda. Este incidente lo dej&oacute; 
          ciego en un ojo y con s&oacute;lo una leve percepci&oacute;n en el otro...&#148;</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Otra narraci&oacute;n describe el hecho de 
    que los ni&ntilde;os sufrieron el ensa&ntilde;amiento de la represi&oacute;n,</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Una ni&ntilde;a 
          de 9 a&ntilde;os de edad nos dijo que ella estaba jugando con amigos 
          cerca de su casa en la ciudad de Panam&aacute; el 11 de junio de 1987 
          cuando la polic&iacute;a provoc&oacute; que ellos corrieran. La ni&ntilde;a 
          cay&oacute; y se le dispar&oacute; desde atr&aacute;s a corta distancia. 
          Cuando la otra ni&ntilde;a de 14 a&ntilde;os se detuvo para ayudar, 
          ella fue tambi&eacute;n alcanzada por los disparos. La ni&ntilde;a de 
          9 a&ntilde;os fue severamente herida...&#148;</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Aunque los observadores alegan haber escuchado 
    versiones de violaciones y exposici&oacute;n deliberada al virus del SIDA, 
    admiten no haber documentado incidentes espec&iacute;ficos. No obstante registran 
    esta narraci&oacute;n,</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Una estudiante 
          de enfermer&iacute;a de 22 a&ntilde;os de edad de la ciudad de Panam&aacute;, 
          nos dijo que ella y su madre fueron atacadas y golpeadas por la polic&iacute;a 
          mientras caminaban por la V&iacute;a Argentina el 10 de julio de 1987. 
          La estudiante dijo que ella fue detenida, golpeada en un carro de la 
          polic&iacute;a, y sometida a prisi&oacute;n en la C&aacute;rcel Modelo 
          por espacio de 5 d&iacute;as. Ella fue mantenida con no menos de 58 
          mujeres en una celda particular que describi&oacute; como sucia. Las 
          mujeres fueron aterrorizadas con la exposici&oacute;n de SIDA cuando 
          fueron ubicadas en una celda en la que se alegaba hab&iacute;an prisioneros 
          de sexo masculino con SIDA&#148;.</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Una cantidad considerable de casos de tortura 
    se registr&oacute; en las c&aacute;rceles y sitios de reclusi&oacute;n, durante 
    los represivos d&iacute;as de 1987,</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Un hombre, 
          de 24 a&ntilde;os, que se dedicaba a vender helado en David, dijo haber 
          sido detenido el 17 de julio de 1987... Fue detenido por oficiales del 
          G-2... La polic&iacute;a lo amenaz&oacute; dici&eacute;ndole 't&uacute; 
          vas a morir hoy. Vas a ser enviado a Coiba'. Ellos le vendaron los ojos 
          con un pa&ntilde;uelo blanco y lo llevaron al cuartel de la polic&iacute;a 
          donde fue desnudado y mantenido vendado. Fue golpeado en su cabeza y 
          en los pies con una manguera. Permaneci&oacute; tres horas desnudo y 
          postrado en el suelo. Sus test&iacute;culos fueron quemados con cigarrillos 
          y fue amenazado de violaci&oacute;n&#148;.</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"><em> </em></font><font color="#993366"><b><font size="4"><a href="IVTortura.htm"><img src="AnFlesh.gif" width="16" height="27" border="0" alt="CapituloV/Indice.htm"></a></font></b></font><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="index.html"><strong><font size="3">Home</font></strong></a></font><font size="2"><em> 
    </em></font></p>
  <p align="justify"><font size="4" color="#993366"><a name="nueve"></a><strong>Tortura 
    sexual y por vestir de blanco </strong></font><br>
    <font size="2">Ir&oacute;nico</font><font size="2"> resulta el hecho que emana 
    de la aprobaci&oacute;n de la Convenci&oacute;n contra la Tortura por parte 
    del gobierno de Panam&aacute;, y que unos d&iacute;as despu&eacute;s de tal 
    aprobaci&oacute;n, realizara actos de tortura como nunca antes se hab&iacute;a 
    visto abiertamente en el pa&iacute;s.<br>
    Panam&aacute; aprueba la Convenci&oacute;n contra la Tortura el 16 de julio 
    de 1987, casi una semana despu&eacute;s de la cruda represi&oacute;n del &#147;Viernes 
    Negro&#148;, propinada a una de las manifestaciones m&aacute;s grandes que 
    ha habido en el pa&iacute;s. Los manifestantes fueron reprimidos, ese d&iacute;a, 
    por estar ataviados de color blanco, o llevasen consigo un pa&ntilde;uelo 
    de dicho color.<br>
    La Comisi&oacute;n de los Derechos Humanos de la Cruzada Civilista, un organismo 
    creado dentro de esa organizaci&oacute;n que empu&ntilde;&oacute; la oposici&oacute;n 
    pac&iacute;fica contra la dictadura militar, tambi&eacute;n registr&oacute; 
    una serie de denuncias de paname&ntilde;os reprimidos y torturados. &Eacute;ste, 
    por ejemplo, es el caso de una persona de 27 a&ntilde;os reprimida el 10 de 
    julio de 1987,</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Fui detenido 
          cerca del restaurante Lung Fung, urbanizaci&oacute;n Los &Aacute;ngeles 
          el viernes 10 de julio a las 3:45 p.m. por un Land Cruiser de color 
          celeste, disfrazado con un pa&ntilde;uelo blanco, me tocaron la bocina 
          y yo contest&eacute; con el s&iacute;mbolo de la victoria con mi mano 
          derecha e inmediatamente bajaron 3 miembros de las Fuerzas de Defensa 
          y me apuntaron y me pusieron una metralleta en la frente y me llevaron 
          al Supercentro El Dorado y despu&eacute;s a la Subestaci&oacute;n de 
          Polic&iacute;a de Betania. All&iacute; me tuvieron por dos horas, despu&eacute;s 
          trasladado al G-2. All&iacute; me desnudaron por media hora, adem&aacute;s 
          me tomaron fotos en grupo... Desde el viernes hasta el domingo en la 
          ma&ntilde;ana no pude comer. Todo ese tiempo no tom&eacute; alimentos 
          ni agua. Despu&eacute;s fui trasladado a la Mazmorra, que es una celda 
          en condiciones infrahumanas, con excremento y orina que sub&iacute;a 
          como un cent&iacute;metro a los pies. All&iacute; estuve por espacio 
          de 3 horas. Nos repet&iacute;an continuamente que nos conducir&iacute;an 
          a Coiba. Los locos nos gritaban que iban a abusar de nosotros y muchas 
          otras cosas m&aacute;s. Fue una pesadilla la que vivimos all&iacute;... 
          Tambi&eacute;n fui testigo cuando abusaron de un joven de aproximadamente 
          21 a&ntilde;os, 4 presos comunes.&#148;</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Se hab&iacute;a convocado a una manifestaci&oacute;n 
    pac&iacute;fica y el llamado de la oposici&oacute;n fue manifestarse blandiendo 
    pa&ntilde;uelos blancos y vistiendo del mismo color en se&ntilde;al de protesta 
    pac&iacute;fica. Los siguientes testimonios revelan lo que signific&oacute; 
    vestir de blanco ese d&iacute;a,</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Mientras 
          me revisaban el auto, me preguntaban por qu&eacute; vest&iacute;a una 
          camiseta blanca y el sargento orden&oacute; que se me destruyera mi 
          carro, y esto lo efectuaron todos re&iacute;dos, rompiendo totalmente 
          los siete vidrios de mi carro con las culatas de los rifles y tubos 
          de acero...&#148;<br>
          &#147;El mismo 10 de julio, militares deten&iacute;an los autom&oacute;viles 
          y a todos aquellos que vest&iacute;an una prenda blanca los bajaban 
          del autom&oacute;vil, los golpeaban...&#148;</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Una enfermera quien, en un momento de su 
    declaraci&oacute;n, lleg&oacute; a expresar su temor por vestir de blanco 
    en raz&oacute;n de su trabajo, narr&oacute; lo que le ocurri&oacute; junto 
    a un grupo de personas a quienes acompa&ntilde;aba:</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Un miembro 
          de las FFDD de Panam&aacute; le hace se&ntilde;al de detenerse al se&ntilde;or... 
          El miembro de las FFDD con tono de prepotencia nos dice p&aacute;rense 
          &iquest;D&oacute;nde est&aacute; el pa&ntilde;uelo? Le respond&iacute; 
          &iquest;cu&aacute;l pa&ntilde;uelo? Y &eacute;l insisti&oacute;: &iquest;El 
          pa&ntilde;uelo?... En forma grosera se dirigi&oacute; al se&ntilde;or... 
          y le pregunt&oacute; &iquest;qu&eacute; tiene all&iacute;?...por lo 
          que le contest&oacute; </em>(en forma pac&iacute;fica)<em>: un cartucho 
          de basura con un vaso de refresco </em>(estaba vac&iacute;o y era desechable)<em>. 
          Mientras que el se&ntilde;or... hablaba pac&iacute;ficamente el guardia 
          con tono grosero le dijo: 'D&aacute;melo', cuando vio el contenido, 
          con gran enojo lo arroj&oacute; al piso de la v&iacute;a p&uacute;blica. 
          Entonces dirigi&oacute; su mirada hacia la azotea, no s&eacute; qu&eacute; 
          se&ntilde;as se efectuaron, y el guardia dijo: No es &eacute;l, pero 
          por si acaso... y comenz&oacute; a darle de manguerazos a la ventana 
          de atr&aacute;s del lado derecho, con esa actitud...&#148;</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> El &#147;Viernes Negro&#148; se escenificaron 
    en toda su magnitud, tratos crueles y degradantes, </font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Lo agarraron 
          4 polic&iacute;as vestidos de civil con rev&oacute;lver. Se lo llevaron 
          al Cuartel de Panam&aacute; Viejo. Anteriormente, en el carro, lo golpearon. 
          Dentro del Cuartel se lo llevaron a una esquina y con una escuadra lo 
          golpearon. Otro polic&iacute;a uniformado lo golpe&oacute;, pate&oacute; 
          y gaznate&oacute;. Otro le dec&iacute;a que le iba a meter una bomba 
          lacrim&oacute;gena entre los pantalones y la boca. Le dijeron que lo 
          iban a violar y un homosexual empez&oacute; a manosearlo. Un guardia 
          intent&oacute; ahorcarlo. En el pecho lo apretaron con las u&ntilde;as, 
          le pegaron con una manguera y lo metieron en un cuarto </em>(todo dur&oacute; 
          como dos horas)<em>. Cuando se dieron cuenta que ten&iacute;a un edema 
          en la pierna lo patearon en la misma&#148;.</em><br>
          <em>&#147;Fui pateado, en el test&iacute;culo izquierdo, por un miembro 
          de las Fuerzas de Defensa, en ropa de combate... Hago constar que el 
          d&iacute;a que fui detenido acababa de salir de la cl&iacute;nica Santa 
          Fe en compa&ntilde;&iacute;a de mi esposa </em>(quien fue detenida tambi&eacute;n 
          y encarcelada)<em>. Me acababan de cortar los puntos por una operaci&oacute;n 
          de hernia hacia 7 d&iacute;as. Me detuvieron s&oacute;lo porque iba 
          vestido de blanco&#148;</em>.</font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> En la misma l&iacute;nea de denuncia, elevada 
    a derechos humanos de la Cruzada Civilista y al Instituto Interamericano de 
    Derechos Humanos, se registran otros testimonios, </font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Presenci&eacute; 
          cuando un muchacho fue sentado en una hoja de zinc caliente y un se&ntilde;or 
          que hab&iacute;a sido intervenido quir&uacute;rgicamente de los test&iacute;culos 
          fue golpeado salvajemente por los polic&iacute;as y presos de confianza 
          en sus partes, estas se hincharon tanto que no pod&iacute;a caminar&#148;. 
          <br>
          &#147;Los presos comunes me robaron y sacaron con una pinza dos dientes 
          de oro y las calzas con un objeto punzante, el dolor es indescriptible...&#148;<br>
          &#147;Fui conducido por agentes del G-2 y elementos paramilitares, a 
          un lugar de detenci&oacute;n desconocido para m&iacute;, me aplicaron 
          durante varias horas descargas el&eacute;ctricas en los genitales y 
          ano&#148;.<br>
          &#147;Fui secuestrada en la calle mientras expresaba mi disconformidad 
          con el R&eacute;gimen, llevada en un carro del G-2 fui llevada a un 
          centro de investigaci&oacute;n en donde adem&aacute;s de pegarme, me 
          quemaron los dedos de la mano con cigarrillos&#148;.</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Las versiones sobre violaciones y abusos 
    sexuales tambi&eacute;n abundaron durante esa jornada de represi&oacute;n, 
    del 10 de julio,</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Fui detenido 
          injustamente en la parada de calle 12, sin estar haciendo nada. Luego 
          los Doberman a mangueras y trompadas, nos dirigieron al patrulla y luego, 
          a la Modelo. Me quitaron la ropa, nos desnudaron. Fui pateado al recoger 
          la c&eacute;dula, para que no fuera m&aacute;s olvidadizo. Durante el 
          tiempo que estuve detenido vi como violaron sexualmente a uno de los 
          j&oacute;venes. Los presos le dieron al joven toalla, comida y luego 
          se cobraron con violarlo. Con &eacute;l estuvieron como treinta. Luego 
          lo cambiaron a la 50. Los maleantes dijeron que comenzaron a las 7 p.m. 
          y terminaron a las 4 de la ma&ntilde;ana. No lo escuch&eacute; quejarse. 
          Los vi en el acto sexual&#148;</em>.</font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2">Una denuncia elevada al Instituto Interamericano 
    de Derechos Humanos, revela lo ocurrido a una oficinista bancaria, el 10 de 
    julio de 1987 cuando se dirig&iacute;a a la manifestaci&oacute;n,</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;Al ir a participar 
          en la manifestaci&oacute;n para exigir justicia y libertad una amiga 
          y yo, fuimos detenidas por los Doberman, fuertemente armados, quienes 
          a empujones y bofetadas nos introdujeron al carro patrulla. A gritos 
          de putas sediciosas, nos trasladaron a la Modelo, cuyas celdas hediondas 
          a excremento, orines, etc., estaban hacinadas de presos pol&iacute;ticos. 
          Mi amiga fue manoseada en sus partes &iacute;ntimas por algunos presos 
          comunes, fue obligada a tener sexo oral con m&aacute;s de cinco de ellos, 
          los cuales se re&iacute;an a carcajadas&#148;.</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font size="2"> Cuatro personas m&aacute;s arrestadas el 
    mismo d&iacute;a 10 de julio de 1987, dicen algo similar</font></p>
  <table width="100%" border="0">
    <tr> 
      <td width="5%">&nbsp;</td>
      <td width="73%"><div align="justify"><font size="2"> <em>&#147;...fui testigo, 
          cuando abusaron de un joven de aproximadamente 21 a&ntilde;os, 4 presos 
          comunes&#148;.<br>
          &#147;El s&aacute;bado separaron a un muchacho del grupo y se lo llevaron 
          solo a una celda con los presos comunes y (o&iacute;) cuando este muchacho 
          le dec&iacute;a a su madre que hab&iacute;a sido violado&#148;. </em><br>
          <em>&#147;Los presos comunes violaron a un preso pol&iacute;tico sexualmente. 
          La Guardia no intervino, ya que fue preparado&#148;.<br>
          &#147;En la preventiva los maleantes se violaron a un muchacho que estaba 
          adentro... Hubo una violaci&oacute;n enfrente de mi celda donde aproximadamente 
          como 50 maleantes de la segunda galer&iacute;a abusaron de ese pobre 
          muchacho...&#148;</em></font></div></td>
      <td width="5%">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font color="#993366"><b><font size="4"><a href="IVTortura.htm"><img src="AnFlesh.gif" width="16" height="27" border="0" alt="CapituloV/Indice.htm"></a></font></b></font><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="index.html"><strong><font size="3">Home</font></strong></a></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:65px; height:51px; z-index:2"><a href="index.html"><img src="buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

