<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Efectos en la vida de los familiares</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:12970px; z-index:1"> 
  <div align="justify"> 
    <p><font size="2"><a name="0"></a><strong><font color="#993366" size="4"><br>
      <br>
      </font><font size="2"><strong><font color="#993366" size="4"><img src="../ComVerdad/ni%F1o.jpg" width="708" height="836"></font></strong></font></strong></font></p>
    <p align="center"> <strong><font size="5"><br>
      <strong><font color="#993366"><br>
      VI. EFECTOS EN LA VIDA DE LOS FAMILIARES </font></strong></font></strong></p>
    <p><a href="#1"><strong><br>
      Proceso de duelo: qu&eacute; ocurre cuando perdemos a un ser querido</strong></a><strong><br>
      <a href="#2">Los m&aacute;s afectados por la p&eacute;rdida. Las otras v&iacute;ctimas</a><br>
      <a href="#3"><em>Viudas</em></a><em><br>
      <a href="#4">Hu&eacute;rfanos</a><br>
      <a href="#5">Padres y madres</a><br>
      <a href="#6">Hermanos y hermanas</a></em><br>
      <a href="#7">Las p&eacute;rdidas. Qu&eacute; perdieron</a><br>
      <a href="#8"><em>Deterioro socio-econ&oacute;mico</em></a><em><br>
      <a href="#9">Oportunidades educativas</a><br>
      <a href="#10">Integridad y salud f&iacute;sica</a><br>
      <a href="#11">Intimidaci&oacute;n y amenazas</a><br>
      <a href="#12">Vivencias afecto-emocionales</a><br>
      <a href="#13">La desintegraci&oacute;n familiar</a><br>
      <a href="#14">El aislamiento social</a><br>
      </em><a href="#15">Reacciones ante la p&eacute;rdida</a><em><br>
      <a href="#16">B&uacute;squeda de respuestas</a><br>
      <a href="#17">Negaci&oacute;n</a><br>
      <a href="#18">Ira</a><br>
      <a href="#19">Culpa</a><br>
      <a href="#20">Tristeza y depresi&oacute;n</a><br>
      <a href="#21">Temor y ansiedad</a><br>
      <a href="#22">P&eacute;rdida de memoria y concentraci&oacute;n</a><br>
      <a href="#23">Aceptaci&oacute;n</a><br>
      </em><a href="#24">Aspiraciones y reclamos</a><em><br>
      <a href="#25">Justicia</a><br>
      <a href="#26">Reconocimiento p&uacute;blico</a><br>
      <a href="#27">Resarcimiento</a><br>
      <br>
      </em></strong> </p>
    <p><font size="2"><em>&#8220;La lejana comunidad de Altos de Uracillo, enclavada 
      en el coraz&oacute;n del corregimiento de R&iacute;o Indio, distrito de 
      Penonom&eacute;, fue escenario hace 32 a&ntilde;os de uno de los cr&iacute;menes 
      m&aacute;s atroces perpetrados por los uniformados que acababan de tomar 
      el poder mediante un golpe de Estado. &#8230;(Termina diciendo el art&iacute;culo) 
      Quintero padre sali&oacute; de su casa un 3 de enero de 1969 y nunca m&aacute;s 
      volvi&oacute;. Ahora cuando se cre&oacute; la Comisi&oacute;n de la Verdad 
      para investigar los cr&iacute;menes de la dictadura, sus familiares han 
      logrado finalmente encontrar el sitio exacto donde fue encontrado, y, lo 
      que es m&aacute;s importante, sus restos&#8221;</em>. (Diario La Prensa, 
      1 de junio de 2001)<br>
      <br>
      Este apartado tiene el objetivo de exponer algunos de los efectos que han 
      tenido en los sobrevivientes las violaciones a los derechos humanos cometidas 
      durante el R&eacute;gimen Militar que gobern&oacute; a la Rep&uacute;blica 
      de Panam&aacute;. Los efectos se reflejan en el proceso que constituye un 
      peregrinar de varias d&eacute;cadas para algunos de los que han vivido experiencias 
      de las consecuencias de la violencia y de los atentados contra los derechos 
      a la vida, a la integridad f&iacute;sica, seguridad personal, libertad personal 
      por mencionar algunos. Ese peregrinaje contin&uacute;a hoy mientras luchan 
      por alcanzar el cierre a la p&eacute;rdida sufrida. El aspecto introductorio 
      que se presenta a continuaci&oacute;n describe brevemente qu&eacute; ocurre 
      cuando se pierde a un ser querido y se hace referencia a lo que constituye 
      un proceso de duelo. Se intenta luego plasmar mediante citas de testimonios 
      de familiares y sobrevivientes: qui&eacute;nes perdieron, qu&eacute; perdieron, 
      sus reacciones ante la p&eacute;rdida y sus aspiraciones y reclamos. De 
      esta manera se tendr&aacute; una concepci&oacute;n m&aacute;s clara de la 
      forma en que el crecimiento individual y familiar fue afectado por los hechos 
      hist&oacute;ricos presentados a lo largo de este informe.</font></p>
    <p><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
      </strong></font></font></p>
  </div>
  <p align="justify"><font size="2"><strong><font color="#993366" size="4"><a name="1"></a>Proceso 
    de duelo: qu&eacute; ocurre cuando perdemos a un ser querido<br>
    </font></strong></font><font size="2">Los distanciamientos, separaciones y 
    p&eacute;rdidas forman parte de la existencia del ser humano y condicionan 
    la vida de los que la padecen.<br>
    La p&eacute;rdida de alguien o algo importante es una experiencia singular 
    que todos vivimos en alg&uacute;n momento ya que transciende barreras nacionales, 
    ideol&oacute;gicas, culturales, ling&uuml;&iacute;sticas y sociales. Una p&eacute;rdida 
    puede darse de forma predecible algunas veces, imprevista otras, pero aun 
    en los casos en que pueda ser prevista es inevitable; existe la incapacidad 
    de prevenir que ocurra. Cuando se da una p&eacute;rdida se movilizan sentimientos, 
    recuerdos, que dan lugar a una respuesta. En algunos casos esta respuesta 
    no tendr&aacute; mayor consecuencia, pero en otros casos la p&eacute;rdida 
    tendr&aacute; consecuencias significativas, cambiando tal vez para siempre 
    el curso de la vida de personas, familias, comunidades y hasta naciones.<br>
    La muerte o desaparici&oacute;n de un ser querido, desencadena una gama de 
    sensaciones f&iacute;sicas, emocionales y espirituales que constituye lo que 
    se denomina pesar, dolor, aflicci&oacute;n. Este dolor o pesar es el reflejo 
    de nuestra inseguridad, nos recuerda nuestra vulnerabilidad y limitaciones 
    como seres humanos. Aunque cada persona recibe el impacto de manera diferente 
    y reacciona poniendo en funcionamiento sus propios mecanismos, invariablemente 
    nos enfrenta a un mismo proceso, el proceso de duelo.<br>
    El duelo es un proceso y como tal consta de etapas cada una de las cuales 
    puede vivirse de forma diferente en momentos o per&iacute;odos de tiempo diferentes.<br>
    Ante una p&eacute;rdida la reacci&oacute;n inicial es de <em>choque</em>. 
    Al enterarse del suceso el sobreviviente entra en el denominado estado de 
    <em>&#8220;shock&#8221;</em> lo que algunos llaman <em>&#8220;una anestesia 
    emocional&#8221;</em>. Se experimenta una sobrecarga emocional. Hay una sensaci&oacute;n 
    de par&aacute;lisis, o un actuar de forma mecanizada, perdiendo conciencia 
    de las labores cotidianas. <br>
    Cuando el estado de choque comienza a ceder, viene el enfrentamiento con la 
    realidad de lo acontecido, frecuentemente se dir&aacute; todav&iacute;a<em> 
    &#8220;no lo puedo creer&#8230;&#8221;.</em> En muchos casos se da la negaci&oacute;n 
    de lo sucedido lo cual sirve para ignorar experiencias desagradables, para 
    evitar pensar en ellas. Cuando se est&aacute; en un estado de negaci&oacute;n, 
    se evita tener que confrontar las emociones y sentimientos que se relacionan 
    con la situaci&oacute;n dolorosa. <br>
    La<em> ira</em> es tambi&eacute;n una emoci&oacute;n frecuente cuando alguien 
    muere o, desaparece de nuestras vidas, porque la muerte es uno de los eventos 
    sobre el cual no podemos ejercer control. La ira puede llevar a buscar algo 
    o a alguien a quien culpar. No es poco usual que esta reacci&oacute;n de <em>culpa</em> 
    se vuelque tambi&eacute;n sobre s&iacute; mismo. A menudo el sobreviviente 
    siente que ha fallado en el cumplimiento de un deber o que hizo algo malo. 
    <br>
    La emoci&oacute;n m&aacute;s obvia que acompa&ntilde;a a una p&eacute;rdida, 
    <em>es la tristeza y el estado de depresi&oacute;n</em>. Es normal que se 
    experimente una depresi&oacute;n leve, significa que se est&aacute; reaccionando 
    a la p&eacute;rdida. Son parte tambi&eacute;n de este proceso,<em> el temor 
    y la ansiedad</em>.<br>
    Se teme lo desconocido, se ignora c&oacute;mo enfrentar el futuro sin la v&iacute;ctima. 
    Se a&ntilde;ade sin embargo otra dimensi&oacute;n, cuando la p&eacute;rdida 
    est&aacute; vinculada con hechos violentos o atentados contra los derechos 
    humanos fundamentales. En esos casos, el temor se extiende a la propia seguridad 
    personal y de los suyos. En situaciones traum&aacute;ticas el cuerpo env&iacute;a 
    sus se&ntilde;ales en forma de somatizaciones, es decir, trastornos alimenticios, 
    alteraciones del sue&ntilde;o, dolores corporales, etc.<br>
    La <em>aceptaci&oacute;n</em>, dar &#8220;cierre&#8221; es la meta final del 
    proceso de duelo. No hay reglas ni l&iacute;mites de tiempo establecido para 
    ello. No significa que se termina el pesar, que cesa el dolor. Con la aceptaci&oacute;n, 
    se logra entender que hay situaciones que no se pueden cambiar, sobre las 
    cuales no se puede ejercer control. Al aceptar la p&eacute;rdida se inicia 
    el proceso de resoluci&oacute;n y reparaci&oacute;n.<br>
    Las p&eacute;rdidas que se consideran en este apartado son el resultado final 
    y la expresi&oacute;n m&aacute;xima de la violaci&oacute;n a los derechos 
    humanos fundamentales. Las v&iacute;ctimas desaparecieron, se presumen muertas, 
    en muchos casos se ha confirmado que fueron torturadas y asesinadas. &iquest;C&oacute;mo 
    se dio el proceso de duelo para los familiares? &iquest;Puede asegurarse que 
    a d&eacute;cadas de lo ocurrido ha concluido este proceso? &iquest;Cu&aacute;nto 
    saben los sobrevivientes acerca de lo que realmente sucedi&oacute;? La respuesta 
    a esta &uacute;ltima interrogante tal vez sea <em>&#8220;&#8230;Quiz&aacute;s 
    no mucho...&#8221;</em>, aunque probablemente en todos los casos saben m&aacute;s 
    de lo que pueden comprender, o perdonar.</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp;<br>
    </strong></font></font></p>
  <p align="justify"><font size="2"><font color="#993366" size="4"><strong><a name="2"></a>Los 
    m&aacute;s afectados por la p&eacute;rdida. Las otras v&iacute;ctimas<br>
    </strong></font></font><font size="2">&iquest;Qui&eacute;nes perdieron, qui&eacute;nes 
    son los m&aacute;s afectados, qui&eacute;nes son las otras v&iacute;ctimas?. 
    Son v&iacute;ctimas tambi&eacute;n, aquellas personas que se encontraron repentinamente 
    sumidas en el desamparo, quienes tuvieron que aprender a caminar por un sendero 
    distinto al que tal vez hubiesen tomado de no haber ocurrido la p&eacute;rdida. 
    Esas otras v&iacute;ctimas tambi&eacute;n sufrieron en forma directa incidentes 
    de violencia y maltrato f&iacute;sico y psicol&oacute;gico.<br>
    La p&eacute;rdida de un miembro afecta el funcionamiento de la instituci&oacute;n 
    familiar. <br>
    Dentro de sus familias las v&iacute;ctimas ten&iacute;an roles bien definidos; 
    operaban dentro de ellas como una parte de un complejo sistema, en el que 
    cada pieza era esencial para el trabajo del todo. Eran parte de subsistemas 
    maritales, en donde deb&iacute;a cumplir un ciclo de aprendizaje, crecimiento 
    y eventualmente muerte; o eran padres, en donde se deb&iacute;a convertir 
    en gu&iacute;as y modelos para sus hijos; o eran hermanos, siendo los compa&ntilde;eros 
    y amigos con que practicar las relaciones sociales necesarias para afrontar 
    las diversas facetas de la vida.<br>
    Junto con todos los miembros de su familia formaban un sistema que deb&iacute;a 
    completar un ciclo de vida: nacimiento, crecimiento, reproducci&oacute;n y 
    muerte. Como es de esperar durante su existencia las familias confrontaron 
    muchos problemas que resolvieron de una manera u otra. Cada miembro de la 
    familia deb&iacute;a jugar un papel dentro de este ciclo normal de vida familiar; 
    lo que ocurri&oacute; con cada miembro y con cada v&iacute;ctima, su manera 
    de vivir y morir, pod&iacute;a marcar el modo en que la familia desarrollar&iacute;a 
    su ciclo de vida.<br>
    La p&eacute;rdida amenaza a la identidad del sobreviviente. El n&uacute;cleo 
    familiar sufre alteraciones. Da lugar a cambios en la condici&oacute;n de 
    los miembros, da origen a la orfandad, a la viudez. No se trata tan solo de 
    hijos sino hu&eacute;rfanos, de esposa sino viuda, de esposo sino viudo; muchos 
    de ellos se convierten en las otras v&iacute;ctimas.<br>
    Los testimonios revelan qui&eacute;nes son las otras v&iacute;ctimas:<br>
    <em>&#8220;Nosotros somos v&iacute;ctimas, porque yo me considero v&iacute;ctima, 
    porque me mataron a mi hermana y porque a mi pap&aacute; se lo llevaron preso, 
    casi nos tumban la puerta de la casa, ya entraron a la Renta 11 oblig&aacute;ndonos 
    a salir que a la buena o a la mala, lo llevaron preso por 5 d&iacute;as al 
    DENI, a mi mam&aacute; la golpearon en el DENI que la lisiaron&#8221;.</em> 
    (CV-A-056-01) </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="3"></a><font size="4"><b><font color="#993366">Viudas<br>
    </font></b></font></em></font><font size="2">La sobreviviente pierde su rol 
    de c&oacute;nyuge. Se a&ntilde;ade una nueva dimensi&oacute;n y estructura 
    a su vida como viuda. La p&eacute;rdida del c&oacute;nyuge destruye sue&ntilde;os, 
    proyectos y amenaza la estabilidad del hogar, los hijos, la seguridad en s&iacute; 
    mismos y en el futuro. El c&oacute;nyuge vivo se ver&aacute; obligado a intentar 
    adaptarse a vivir sin el compa&ntilde;ero, asumiendo nuevos roles. En la mayor 
    parte de estos casos se trata de viudas, mujeres que confrontan repentinamente 
    un proceso de duelo que por circunstancias espec&iacute;ficas se ven forzadas 
    a dar la cara solas al quehacer cotidiano. <br>
    La viudez usualmente conlleva una declinaci&oacute;n en el estatus social 
    y econ&oacute;mico. Surgen o se incrementan las dificultades econ&oacute;micas, 
    la vida social cambia. La p&eacute;rdida del compa&ntilde;ero o compa&ntilde;era 
    genera soledad, carencia afectiva, y sentimental y el sobreviviente debe encarar 
    un sinn&uacute;mero de problemas emocionales y pr&aacute;cticos. Las viudas 
    son llamadas a ser soporte y fortaleza para otros. En muchas ocasiones a ignorar 
    sus propios sentimientos y disfrazar sus emociones para enfrentar una sociedad 
    que las margina por los estigmas asociados con su p&eacute;rdida. Entre sus 
    nuevos retos podr&aacute; contarse tambi&eacute;n la b&uacute;squeda de respuestas 
    a la desaparici&oacute;n o muerte de su esposo.<br>
    Para &eacute;ste apartado, la viudez se ilustra con los testimonios de mujeres 
    solamente. Se trata de mujeres que se han visto silenciadas durante d&eacute;cadas 
    por un R&eacute;gimen que no les permiti&oacute; expresarse, un R&eacute;gimen 
    que se neg&oacute; a dar respuestas a sus interrogantes. Algunas de esas voces 
    silenciadas durante tantos a&ntilde;os, no pueden hoy comunicar en palabras 
    su dolor. Aunque el dolor no ha desaparecido no pueden traducirlo en palabras 
    coherentes debido a las condiciones de deterioro mental que han sufrido debido 
    a lo avanzado de su edad y a otras condiciones asociadas.<br>
    Los testimonios que presentan las viudas reflejan las consecuencias de la 
    tragedia que cambi&oacute; el curso de sus vidas, <em><br>
    &#8220;Ten&iacute;amos una bonita relaci&oacute;n, &eacute;l era bien cari&ntilde;oso 
    con sus hijas, bien respetuoso, y conmigo yo no tengo quejas, era buen esposo&#8230;Mis 
    hijas quedaron de corta edad, la m&aacute;s chica ten&iacute;a a&ntilde;o 
    y medio, ten&iacute;a un par de gemelas que ten&iacute;an seis a&ntilde;os 
    y medio cuando ocurri&oacute; el incidente, ellas apenas iban a iniciar su 
    kinder. Yo me estaba preparando para los gastos escolares&#8221;. (CV-A-043-01) 
    <br>
    &#8220;S&iacute;, nosotros &eacute;ramos de un partido de oposici&oacute;n, 
    a &eacute;l lo arrestan&#8230;en Potrerillo y lo traen ac&aacute; a David 
    al cuartel, luego lo vuelven lo trasladan a Potrerillos Arriba y en la parte 
    de atr&aacute;s del patio en un lote bald&iacute;o le dispararon&#8230;lo 
    suben al carro ya casi agonizando y de ah&iacute; no supimos m&aacute;s hasta 
    que mi cu&ntilde;ado lo encuentra en la morgue&#8230;Es algo muy doloroso, 
    de ver que una persona est&aacute; casada con uno y pasa por esta situaci&oacute;n&#8230;No, 
    no me he vuelto a casar, porque eso me afecta todav&iacute;a&#8230;las heridas 
    todav&iacute;a no han cerrado despu&eacute;s de doce a&ntilde;os&#8221;</em>. 
    (CV-A-102-01)<br>
    <em>&#8220;&#8230; al d&iacute;a siguiente no lleg&oacute;, es m&aacute;s 
    yo fui sola, yo fui a todos lados, al Cuartel de David, fui a Puerto Armuelles&#8230; 
    En el momento que yo qued&eacute; sola, yo sab&iacute;a que ten&iacute;a que 
    trabajar, porque qui&eacute;n me iba a ayudar&#8230; La ni&ntilde;a ten&iacute;a 
    como dos a&ntilde;os y medio y el ni&ntilde;o nada m&aacute;s ten&iacute;a 
    nueve meses</em>&#8230;&#8221; (CV-D-040-01) <br>
    Si bien no se puede cuantificar el dolor, el impacto de las p&eacute;rdidas 
    sobre viudas y hu&eacute;rfanos tiene una carga singular <em>&#8220;Fue muy 
    dif&iacute;cil porque mi mam&aacute; se qued&oacute; con nosotros sola. La 
    familia no nos pod&iacute;a apoyar mucho porque son humildes tambi&eacute;n 
    y la familia estaba muy lejos. Pasamos bastante hambre...tuvimos que vivir 
    en otras partes donde no viv&iacute;amos bien porque no era igual. Como nuestra 
    casa se hab&iacute;a quemado y ten&iacute;amos que atenernos a muchas cosas&#8230; 
    a veces nos pon&iacute;amos a llorar todos juntos&#8230; nada m&aacute;s mi 
    mam&aacute; se hab&iacute;a tomado el caf&eacute; y nosotros una agua de dulce&#8230;&#8221;</em> 
    (CV-A-095-01)</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="4"></a><font color="#993366" size="4"><b>Hu&eacute;rfanos<br>
    </b></font></em></font><font size="2"> La p&eacute;rdida de un padre o de 
    una madre es dif&iacute;cil a cualquier edad, no importa c&oacute;mo haya 
    sido la relaci&oacute;n en la vida. Las reacciones ante la muerte de un progenitor 
    son casi siempre profundas y dif&iacute;ciles y precipitan cambios en la personalidad 
    y en las relaciones con otros, incluyendo a miembros del propio c&iacute;rculo 
    familiar.<br>
    Durante la ni&ntilde;ez, la p&eacute;rdida de una persona de quien se depende 
    produce alteraciones emocionales profundas. La apreciaci&oacute;n que el ni&ntilde;o 
    en desarrollo tiene de la muerte no es la misma que la del adulto. Sin embargo, 
    los ni&ntilde;os experimentan muchos de los mismos sentimientos de dolor que 
    los adultos, pero existen algunos aspectos especiales relacionados con la 
    edad que dependen de su nivel de desarrollo emocional y cognoscitivo. El ni&ntilde;o 
    muchas veces pide el regreso de ese ser querido y ante la falta de respuesta 
    a su petici&oacute;n responde con emociones de tristeza y rabia al mismo tiempo.<br>
    La orfandad conlleva un cambio en la identidad. El progenitor sobreviviente 
    no puede sustituir al ausente. Cada miembro de la familia desempe&ntilde;a 
    un rol determinado que puede evolucionar de manera natural a lo largo de la 
    vida. Los ni&ntilde;os tambi&eacute;n desempe&ntilde;an un rol y como parte 
    de su crecimiento normal deben atravesar una serie de etapas. En situaciones 
    de orfandad, los ni&ntilde;os se ven expuestos a problemas de los adultos 
    mucho antes de que logren superar los problemas de la ni&ntilde;ez. Aunque 
    no son peque&ntilde;os adultos, sienten y piensan como ni&ntilde;os y requieren 
    los a&ntilde;os de la ni&ntilde;ez para alcanzar un desarrollo saludable.<br>
    Cuando ocurren p&eacute;rdidas violentas e inesperadas dentro del n&uacute;cleo 
    familiar, los menores pueden verse afectados al tener que enfrentar situaciones 
    que no son propias de su rol ni de su edad. <br>
    <em>&#8220;&#8230;yo era la hermana mayor. Yo era la que a los siete a&ntilde;os 
    mi mam&aacute; me pon&iacute;a a cuidar a mis hermanos. Mi mam&aacute; no 
    ten&iacute;a con qui&eacute;n dejarnos y ella ten&iacute;a que trabajar para 
    mantenernos. As&iacute; que yo cargu&eacute; pues con mis hermanos. Mi mam&aacute; 
    me ense&ntilde;&oacute; desde muy peque&ntilde;a a prender la estufa, nos 
    correg&iacute;a cuando ten&iacute;a que corregirnos&#8230;&#8221; (CV-D-040-01) 
    <br>
    &#8220;En esa &eacute;poca el hijo de ella contaba con dos a&ntilde;os y medio&#8221;. 
    Su despedida final fue &#8220;Le dijo a &eacute;l: -hijo m&iacute;o el viernes 
    yo regreso-&#8230;&#8221; Muchos a&ntilde;os despu&eacute;s una noticia period&iacute;stica 
    relata, &#8220;&#8230;al joven no le agrada hablar del tema&#8221;.</em> (CV-A-064-01)</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="5" id="5"></a><font size="4" color="#993366"><b>Padres 
    y madres<br>
    </b></font></em></font><font size="2">Cuando la v&iacute;ctima era el padre 
    <em>&#8220;&#8230;ella (la hija) ten&iacute;a como un a&ntilde;o y medio, 
    chiquitina y la caminaba y andaba con ella para arriba y para abajo. &Eacute;l 
    la quer&iacute;a mucho. &Eacute;l la trat&oacute;, &eacute;l la quer&iacute;a 
    mucho&#8221;</em>.(CV-D-045-01) <br>
    <em>&#8220;&#8230;Psicol&oacute;gicamente act&uacute;a uno de una manera mal 
    porque, uno no tuvo como una protecci&oacute;n, una seguridad&#8230; no me 
    siento que soy una persona ca&iacute;da, pero siento que s&iacute; me hace 
    falta bastante mi pap&aacute;&#8230;</em>&#8221; (CV-D-045-01) <br>
    &#8220;<em>Se sufre tanto en una p&eacute;rdida en estas situaciones, la p&eacute;rdida 
    de un ser querido, que no se olvida, no, no eso no sana nunca y yo creo que 
    ni con los a&ntilde;os que han pasao, sigo sintiendo la p&eacute;rdida de 
    mi pap&aacute;&#8221;</em>. (CV-A-060-01) <br>
    <em>&#8220;Cualquier ni&ntilde;o que no tiene un pap&aacute;, siempre guarda 
    su recuerdo que porqu&eacute;&#8230;que si hubiera tenido mi pap&aacute; no 
    hubiera tenido esto&#8230; o de repente el d&iacute;a de los padres que lo 
    celebraban en la escuela y yo no ten&iacute;a mi pap&aacute; por ejemplo ya 
    son cosas que a uno le llegan&#8221;</em>. (CV-D-040-01) <br>
    <em>&#8220;&#8230;Creci&oacute; sin conocer a su padre, sin una referencia. 
    Eso obviamente lo tuvo que haber marcado a &eacute;l. Incluso recuerdo que 
    una vez en la Universidad hicieron un poster con una foto de (el pap&aacute;) 
    preso en donde estaba esposado. Yo recuerdo que a ese poster, siendo &eacute;l 
    muy ni&ntilde;o, agarr&oacute; una hoja de afeitar y recort&oacute; la parte 
    donde estaban las esposas. Es decir, eso para m&iacute; pese a que &eacute;l 
    no lo conoci&oacute; ya que solo ten&iacute;a dos a&ntilde;os, para &eacute;l 
    eso debe haber sido doloroso&#8230;</em>&#8221;(CV-A-010-01) </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="6"></a><font size="4"><b><font color="#993366">Hermanos 
    / hermanas<br>
    </font></b></font></em></font><font size="2">La p&eacute;rdida de un progenitor, 
    de un hermano o de una hermana especialmente cuando el sobreviviente es ni&ntilde;o, 
    adolescente o joven adulto acarrea tristeza, desolaci&oacute;n, temores, ira, 
    toda una gama de sentimientos. Este ser, ahora ausente ha compartido afecto, 
    ha servido de gu&iacute;a, de modelo, ha creado expectativas y ha contribuido 
    a su sentimiento de seguridad. Las relaciones entre hermanos forman lazos 
    &uacute;nicos, empiezan en la infancia y persisten a trav&eacute;s de toda 
    la vida. <br>
    Los hermanos comparten las mismas ra&iacute;ces y usualmente ejercen influencia 
    en la vida unos de otros. <br>
    Muchos de los testimonios presentados fueron de hermanos y hermanas. Si tomamos 
    en consideraci&oacute;n los a&ntilde;os transcurridos desde que ocurrieron 
    los hechos, muchos de los padres y c&oacute;nyuges son hoy muy mayores. Los 
    hermanos representan un grupo m&aacute;s bien contempor&aacute;neo en edad 
    con las v&iacute;ctimas y en casos especialmente de las v&iacute;ctimas m&aacute;s 
    j&oacute;venes, han estado m&aacute;s accesibles para rendir declaraciones.<br>
    <em>&#8220;Desde que mi hermano desapareci&oacute; nosotros sufrimos un impacto 
    emocional, psicol&oacute;gico, econ&oacute;mico, social fuerte y directo. 
    Primero que mi hermano era menor de edad ten&iacute;a 17 a&ntilde;os, mi mam&aacute; 
    estaba sola verdad con siete (&eacute;l) era el segundo&#8230; est&aacute;bamos 
    estudiando&#8230;mi mam&aacute; subsist&iacute;a y sobreviv&iacute;amos m&aacute;s 
    que nada con los ingresos que ella llevaba a la casa&#8230;y mi hermano era 
    la segunda entrada que nosotros ten&iacute;amos &#8230;</em>&#8221;(CV-D-074-01) 
    </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><strong><font color="#993366" size="4"><b><a name="7"></a>Las 
    p&eacute;rdidas. Qu&eacute; perdieron<br>
    </b></font></strong></font><font size="2">La p&eacute;rdida de un miembro 
    de la familia acarrea una serie de consecuencias en la vida cotidiana de los 
    sobrevivientes cuya magnitud var&iacute;a de acuerdo con el rol que desempe&ntilde;aba 
    esa persona. En muchos casos se dan alteraciones significativas en el nivel 
    de vida, producto del deterioro socio-econ&oacute;mico, de las vivencias afectivo-emocionales, 
    y las oportunidades truncadas entre otras.</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="8"></a><b><font size="4" color="#993366">Deterioro 
    socio-econ&oacute;mico<br>
    </font></b></em></font><font size="2">La p&eacute;rdida de un ser querido 
    usualmente acarrea adem&aacute;s otras p&eacute;rdidas. Los testimonios reflejan 
    c&oacute;mo se vio afectada la situaci&oacute;n socio-econ&oacute;mica de 
    los sobrevivientes.<br>
    En muchas familias es el padre quien tradicionalmente figura como proveedor 
    principal, sustento de la familia, al faltar &eacute;l los sobrevivientes 
    se sienten desamparados lo cual se refleja en su precaria situaci&oacute;n 
    econ&oacute;mica. En otros casos ambos c&oacute;nyuges trabajan y la p&eacute;rdida 
    de un ingreso ocasiona problemas significativos.<br>
    <em>&#8220;...el Banco Agropecuario; ese es el prestatario que ten&iacute;a 
    mi pap&aacute; en ese tiempo y qued&oacute; mucha deuda... y qued&oacute; 
    bastante endeudado. Mi mam&aacute; con esa enfermedad y pocos animales y pagando 
    de aqu&iacute; y all&aacute;... es que no hab&iacute;a lo econ&oacute;mico 
    pa&acute; seguir en estudios. De ah&iacute; me fui a trabajar yo...&#8221; 
    </em>(CV-A-060-01) <br>
    <em>&#8220;Partiendo del hecho, el 13 de septiembre de 1987 cuando asesinaron 
    a mi pap&aacute; esto afect&oacute; a la familia ya que &eacute;l era quien 
    sustentaba la parte econ&oacute;mica, como padre de familia era quien un&iacute;a 
    los lazos familiares, todo ese tipo de cosas afecta a toda la familia&#8230;&#8221; 
    </em>(CV-A-044-01)<br>
    <em>&#8220;&Eacute;l estuvo trabajando en una empresa constructora, de ah&iacute; 
    lo liquidaron y qued&oacute; cesando unos d&iacute;as. Pero &eacute;l despu&eacute;s 
    se fue a trabajar independiente. Hacia lo que le sal&iacute;a de camarones. 
    Ten&iacute;amos ese ingreso&#8230; S&iacute; porque &eacute;l siempre procuraba 
    traer algo m&aacute;s puesto que mi sueldo era bastante bajo. As&iacute; que 
    a m&iacute; me fue bastante dif&iacute;cil porque, ya ni siquiera ten&iacute;a 
    el ingreso de &eacute;l y el m&iacute;o era tan corto, y con tres ni&ntilde;as 
    y empezando escuela&#8230;. Incluso tuve que dejar el cuarto donde viv&iacute;amos, 
    porque no pod&iacute;a seguir pag&aacute;ndolo. Me fui a vivir a casa de mis 
    padres&#8230;&#8221; </em>(CV-A-043-01) <br>
    P&eacute;rdidas de bienes materiales tales como vivienda, animales, siembras, 
    utensilios, dinero, pueden sumir a la familia en la pobreza o en un nivel 
    de pobreza mayor.<br>
    &#8220;<em>Y era una pobreza muy grande, porque... ya le digo, eran muchos 
    ni&ntilde;os..</em>.&#8221; <br>
    <em>&#8220;... mi pap&aacute; ten&iacute;a... hab&iacute;a dejado su finca, 
    hab&iacute;a ganado y todo eso pero, por la situaci&oacute;n tan dif&iacute;cil 
    en la regi&oacute;n, este y mi hermano preso y mi esposo preso, nadie atend&iacute;a 
    y nadie sab&iacute;a con lo que pasaba en esa finca, ah&iacute; se perdi&oacute;, 
    se perdi&oacute; el ganao, se perdi&oacute; lo que eran aves de corral; todo, 
    todo se perdi&oacute;...&#8221; </em>(CV-A-060-01) <br>
    Otro hijo de esta misma v&iacute;ctima relata <br>
    <em>&#8220;Uno que est&aacute; acostumbrado al trabajo y a una vida tranquila 
    totalmente y eso fue un cambio brusco. Encontrar casas quemadas, encontrar 
    la tumba de mi pap&aacute; &#8230;al llegar al lugar encontr&eacute; la cabeza 
    afuera (&eacute;l) pr&aacute;cticamente sentado. Son cosas que impactan muy 
    fuerte. Entonces, todo destrozado... todos los bienes, los carros, la casa 
    de &eacute;l, de mi hermano, el m&iacute;o...&#8221;</em> (CV-A-060-01)<br>
    <em>&#8220;&#8230;hemos pasado tanto trabajo y tanto trabajo, nos quemaron 
    nuestras casas, nos mataron nuestras vacas, nuestros caballos...&#8221;</em> 
    (CV-A-095-01)<br>
    <em>&#8220;&#8230;llegaron los de la guardia y cogieron un gallo que hab&iacute;a 
    grande&#8230; y dos gallinas m&aacute;s. Entonces cogieron la olla que era 
    buena para sancochar el gallo y salieron con la olla aqu&iacute; debajo del 
    brazo por delante de m&iacute;&#8230;hablaban de que el pollo iba a estar 
    sabroso. C&iacute;nicamente se llevaron eso. Ten&iacute;amos caf&eacute; en 
    una saranda en el patio y la rayaron as&iacute; con el machete y cay&oacute; 
    el chorro de caf&eacute; abajo&#8230; y bastante ma&iacute;z. No se sabe qui&eacute;n 
    m&aacute;s llev&oacute; del caf&eacute;, del ma&iacute;z, no se sabe qui&eacute;n 
    se llev&oacute; eso&#8221;.</em> (CV-D-084-01) <br>
    Relata una madre,<br>
    <em>&#8220;He estado luchando 15 a&ntilde;os nada m&aacute;s de cuando mi 
    hijo muri&oacute;. Yo no trabajaba porque &eacute;l me dijo ya no trabajes 
    m&aacute;s... Porque yo he sido madre y padre para ellos yo tengo treinta 
    y tres a&ntilde;os de estar separada de mi esposo y yo eduqu&eacute; a mis 
    hijos y los ech&eacute; para delante. Pues entonces cuando &eacute;l me dijo... 
    no trabajes m&aacute;s porque ya nosotros podemos trabajar para mantenerte&#8230; 
    y en efectivo a m&iacute; no me faltaba nada&#8230;Fue demasiado dif&iacute;cil 
    porque del 86 al 90 pasaron cosas demasiado horribles. Yo hab&iacute;a veces 
    com&iacute;a, hab&iacute;a veces no com&iacute;a. La gente me regalaba la 
    ropa.. entre veces tengo para comer, entre veces no tengo para comer&#8230;&#8221;</em> 
    (CV-A-006-01) <br>
    Relata un hermano, <br>
    <em>&#8220;&#8230;nosotros &eacute;ramos una clase bien baja, est&aacute;bamos 
    peque&ntilde;os a&uacute;n y, la falta de ese ingreso hablando de lo econ&oacute;mico 
    fue fuerte. Eso nos oblig&oacute; a nosotros desde peque&ntilde;os a trabajar, 
    vender frituras, vender peri&oacute;dico, limpiar zapatos. Usted no se puede 
    imaginar cualquier cantidad de cosas para subsistir, esa es la parte econ&oacute;mica 
    y que repercuti&oacute; despu&eacute;s m&aacute;s adelante que ya cuando fuimos 
    creciendo y tuvimos una serie de necesidades directas de vivienda, alimentaci&oacute;n, 
    vestimenta. Tuvimos bastante limitantes o sea que el impacto de la desaparici&oacute;n 
    de mi hermano fue directo&#8230;&#8221;</em> (CV-D-074-01) </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="9"></a><font color="#993366" size="4"><b>Oportunidades 
    educativas<br>
    </b></font></em></font><font size="2">El aprendizaje de destrezas acad&eacute;micas 
    mediante la educaci&oacute;n escolar es la actividad que en nuestra sociedad 
    ocupa mayormente el tiempo y la atenci&oacute;n de los ni&ntilde;os y j&oacute;venes. 
    La educaci&oacute;n prepara a las nuevas generaciones para enfrentar los retos 
    del ma&ntilde;ana, proporcionando las herramientas para responder al mundo 
    laboral y ganar el sustento econ&oacute;mico. Nuestra sociedad considera la 
    educaci&oacute;n como un derecho. Cuando ocurre una situaci&oacute;n que conduce 
    a la familia a un estado de crisis deben ajustarse las prioridades y muchas 
    veces, la educaci&oacute;n llega a ocupar un lugar secundario porque dejan 
    de existir los medios para hacer realidad este derecho.<br>
    Se dan casos tambi&eacute;n en que la ira provocada por una p&eacute;rdida, 
    busca culpar a la v&iacute;ctima descargando sobre otros sobrevivientes consecuencias 
    que vienen a ser en cierta forma represalias. Un padre que se siente decepcionado 
    porque cree que su hijo ha echado a perder su vida niega a sus otros hijos 
    el derecho a la educaci&oacute;n a ra&iacute;z de la ira ocasionada por la 
    p&eacute;rdida.<br>
    Aunque las causas secundarias a las p&eacute;rdidas pudieron variar ligeramente, 
    lo cierto es que muchos hijos, hijas, hermanos y hermanas vieron truncadas 
    o pospuestas sus oportunidades educativas.<br>
    <em>&#8220;La educaci&oacute;n para nosotros no existi&oacute; puesto que 
    la cabeza principal fue nuestro padre y por los esfuerzos que nosotros hicimos 
    y para esa &eacute;poca sinceramente la situaci&oacute;n econ&oacute;mica 
    era bien dura y no se daban las oportunidades que hoy en d&iacute;a se puede 
    conseguir. Fue bastante duro si a malas pudimos llegar a hacer la primaria 
    y algunos primeros a&ntilde;os de la secundaria que ninguno la pudo terminar&#8230;</em>&#8221;(CV-A-077-01) 
    <br>
    <em>&#8220;Nosotros est&aacute;bamos en colegios privados&#8230; Ya nosotros 
    no &iacute;bamos a poder ir al mismo colegio&#8221; </em>(CV-D-102-01) <br>
    <em>&#8220;.. yo estudiaba derecho&#8230; y a ra&iacute;z de su asesinato, 
    tuve que dejar los estudios y pr&aacute;cticamente tratar de mantenerme con 
    un bajo perfil por el hostigamiento&#8221;</em> (CV-A-057-01) <br>
    <em>&#8220;&#8230;pero el efecto m&aacute;s grande de la familia fue que hasta 
    all&iacute; mi pap&aacute; le dio estudio a la gente, mi pap&aacute; no quiso 
    darle estudio a nadie&#8230;mi pap&aacute; dijo no voy a gastarme plata para 
    que los hijos me hagan lo que me hizo (su hermano)&#8230;&#8221;</em> (CV-D-035-01) 
    <br>
    Este impacto socio-econ&oacute;mico puede tener largos alcances, trascendiendo 
    generaciones. El testimonio de un familiar explica <em><br>
    &#8220;&#8230;Al morir &eacute;l, la esposa y los hijos quedan solos, sin 
    posibilidad de enfrentarse a la soluci&oacute;n de los problemas materiales 
    de vida, los muchachos no pudieron estudiar, y esto los conduce a una vida 
    muy dura, muy penosa, cosa que se refleja en sus situaciones actuales. Uno 
    de ellos se dedica a realizar trabajos informales, otro trabaja en una imprenta, 
    otro es polic&iacute;a, y ella, (la hija) se dedica a la buhoner&iacute;a. 
    La se&ntilde;ora, se encuentra enferma, no tiene trabajo, ni est&aacute; cubierta 
    por el Seguro Social&#8221;</em> (CV-A-040-01)</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="10"></a><font size="4" color="#993366"><b>Integridad 
    y salud f&iacute;sica<br>
    </b></font></em></font><font size="2">Los actos de violencia en muchos casos 
    no se limitaron a las v&iacute;ctimas asesinadas o desaparecidas. Fueron tambi&eacute;n 
    recipientes de esta violencia muchos c&oacute;nyuges, padres, madres, hermanos, 
    hermanas, hijos, hijas y otros seres allegados quienes sufrieron da&ntilde;os 
    a su integridad personal dejando secuelas en su salud mental y f&iacute;sica.<br>
    En declaraci&oacute;n suministrada por familiares que comparecieron voluntariamente, 
    narran los tratos violentos a los que fueron sometidos tres hermanos sobrevivientes 
    quienes perdieron el padre y dos hermanos.<br>
    <em>&#8220;El y sus otros dos hermanos, fueron interrogados y torturados por 
    miembros de la Guardia Nacional, con el prop&oacute;sito de sacarles informaci&oacute;n 
    acerca del paradero de sus hermanos&#8230;En el Cuartel de los Pumas, donde 
    estuvieron por aproximadamente 15 d&iacute;as, comenzaron los interrogatorios 
    con violencia f&iacute;sica y psicol&oacute;gica (torturas)&#8230; En el piso 
    superior eran interrogados por un secretario, junto a &eacute;ste se sentaban 
    oficiales y los golpeaban con palos, recuerda que entre los que lo golpeaban 
    estaba (Ricardo Garibaldo). Igualmente eran sometidos a choques el&eacute;ctricos 
    en medio de los interrogatorios los mojaban y manten&iacute;an esposados, 
    y al no responder lo que los guardias quer&iacute;an, les pon&iacute;an un 
    aparato de descarga el&eacute;ctrica en los test&iacute;culos, lengua u o&iacute;dos, 
    para luego propinarles pu&ntilde;etes y otros golpes. Luego los conduc&iacute;an 
    al patio y los guardias caminaban por encima de ellos, les pasaban los jeepes 
    por encima y los hac&iacute;an beber agua con aceite&#8221;.</em> (CV-A-039-01, 
    CV-A-040-01, CV-D-039-01) </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp;</strong></font> 
    <br>
    <br>
    <em><font size="4" color="#993366"><b><a name="11"></a>Intimidaci&oacute;n 
    y amenazas<br>
    </b></font></em></font><font size="2"><em>&#8220;&#8230;mi suegra y yo &iacute;bamos 
    a investigar a la polic&iacute;a de ah&iacute; casualmente nos dijeron que 
    si segu&iacute;amos investigando nos iban a meter presas. Entonces mi suegra 
    y yo dijimos, bueno vamos a investigar por otro lado&#8230;&#8221;(</em>CV-D-045-01)<br>
    &#8220;<em>No, nunca me detuvieron, pero si hab&iacute;a la persecuci&oacute;n 
    y todo&#8230;hab&iacute;a presi&oacute;n conmigo&#8230;me llamaron por tel&eacute;fono 
    y tambi&eacute;n me mandaron an&oacute;nimos&#8230;que dejara de estar investigando 
    eso, porque si no me iba a pasar lo mismo que a &eacute;l&#8221;.</em> (CV-A-102-01) 
    <br>
    <em>&#8220;&#8230;a partir de su muerte se desata un hostigamiento por parte 
    de la Guardia Nacional y el G-2 contra mi hermano. Iban a la casa&#8230; Esto 
    afect&oacute; tambi&eacute;n a su esposa puesto que incluso llegaron a hacer 
    tiros sin motivo alguno a la casa&#8221;.</em> (CV-A-010-01) <br>
    La violencia en algunas situaciones se extendi&oacute; a grupos familiares. 
    El hostigamiento, la persecuci&oacute;n a otros miembros marc&oacute; la vida 
    cotidiana afectando la din&aacute;mica familiar. Algunos relatos detallan 
    la magnitud y el alcance de la vigilancia, del acoso al que fueron sometidos, 
    acoso que se extendi&oacute; durante muchos a&ntilde;os, ci&ntilde;endo sobre 
    toda la familia una amenaza constante.<br>
    <em>&#8220;&#8230;inmediatamente que mi hermano desapareci&oacute; d&iacute;a 
    y noche nos vigilaban&#8230;. Sab&iacute;amos que era de la secreta de la 
    polic&iacute;a y tan pronto como mi mam&aacute; se iba en la madrugada a trabajar 
    dej&aacute;ndonos a nosotros solos un carro la segu&iacute;a, escoltaba al 
    bus, hasta llegar a la ciudad&#8230; A parte de eso otro carro se quedaba 
    vigilando la casa y cuando nosotros sal&iacute;amos en la ma&ntilde;ana&#8230; 
    las personas que estaban en estos carros o sea los polic&iacute;as nos hac&iacute;an 
    subir a estos carros nos agarraban y en forma muy forzada, en forma violenta 
    nos hac&iacute;an ingresar al carro y el carro arrancaba y se pon&iacute;a 
    a dar vueltas por todo San Miguelito y la ciudad, pregunt&aacute;ndonos e 
    interrog&aacute;ndonos a corta edad 8, 9, 10 a&ntilde;os, d&oacute;nde estaba 
    mi hermano&#8230; despu&eacute;s de una o dos horas nos regresaban nuevamente 
    a la casa&#8230; Esto se dio por un buen tiempo, varios meses&#8230; perdimos 
    mucho tiempo de escuela&#8230; nosotros continuamos siendo presionados. Despu&eacute;s 
    de nuestra parte de adolescencia nos ten&iacute;an vigilados a&ntilde;os despu&eacute;s 
    e inclusive, despu&eacute;s de ser adultos&#8230; nos ten&iacute;an fichados&#8230; 
    esto ha sido toda la vida, la tortura ha sido permanente&#8230;&#8221;</em> 
    (CV-D-074-01)<br>
    <em>&#8220;&#8230;despu&eacute;s de la muerte de mi pap&aacute;, del entierro, 
    los rosarios, todav&iacute;a dice mi mam&aacute; que meses despu&eacute;s, 
    digamos que uno de nosotros se enfermaba, que ella ten&iacute;a que salir 
    de urgencia en la madrugada sal&iacute;an carros de G-2 sigui&eacute;ndonos&#8221; 
    (CV-A-071-01)<br>
    &#8220;Mi cu&ntilde;ada, tambi&eacute;n estuvo detenida, presa, la andaban 
    persiguiendo los del G-2 y se le metieron a la casa. Llegaban de noche y torturas 
    psicol&oacute;gicas, como: d&oacute;nde est&aacute; tu marido, que lo estamos 
    buscando. D&oacute;nde est&aacute; la plata. D&oacute;nde est&aacute;n las 
    armas. Ella dec&iacute;a: yo no s&eacute;. Despu&eacute;s ella ten&iacute;a 
    una libreta de vender chance todo eso lo perdi&oacute;, despu&eacute;s comenz&oacute; 
    por all&iacute; a fregar, a planchar, se criaron los hijos solos, mire que 
    ninguno de ellos est&aacute; graduado&#8221; </em>(CV-A-040-01)</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="12"></a><font size="4" color="#993366"><b>Vivencias 
    afectivo-emocionales<br>
    </b></font></em></font><font size="2">Bajo condiciones normales, la familia 
    es el primer grupo social al que est&aacute; expuesto un individuo. La familia 
    bien puede ser la mayor influencia en el desarrollo de los ni&ntilde;os al 
    igual que de los otros miembros que la forman. El hogar, la familia proporciona 
    los cimientos, las primeras experiencias, el modelo de conductas para ir formando 
    la personalidad. En las familias tradicionalmente integradas cada miembro 
    ocupa una posici&oacute;n en la jerarqu&iacute;a. Cuando uno de los miembros 
    falta se afecta toda la din&aacute;mica y es necesario reajustar los roles 
    que son adjudicados a los otros miembros.<br>
    <em>&#8220;Era una persona muy altruista, muy cooperadora con la sociedad 
    y una persona intachable, una persona pr&aacute;cticamente muy cooperadora 
    con su familia, una uni&oacute;n familiar bonita y hasta donde recuerdo me 
    ayudaba mucho, a mi mam&aacute; le ayudaba much&iacute;simo tambi&eacute;n 
    como era el hijo m&aacute;s viejo y m&aacute;s grande, pues nos atend&iacute;a 
    a nosotros que segu&iacute;amos a corta edad nos atend&iacute;a muy bien, 
    nosotros lo hemos sentido la ausencia de &eacute;l, por manos pr&aacute;cticamente 
    criminales que cobardemente&#8230; lo asesinaron, &eacute;l mismo cav&oacute; 
    su tumba...&#8221;</em> (CV-D-096-01) <br>
    <em>&#8220;&#8230;el pap&aacute; siempre llegaba primero y &eacute;l era el 
    que se hac&iacute;a cargo. Mis hijas me las cuidaba mi madre y &eacute;l siempre 
    las iba a buscar siempre era &eacute;l. Las recog&iacute;a y adelantaba algo 
    en la casa y cuando yo llegaba &eacute;l ya las ten&iacute;a listas esper&aacute;ndome. 
    Eso si afect&oacute; mucho porque ellas estaban acostumbradas a esa rutina 
    de que &eacute;l las sacaba, que si iban al parque... me esperaban en el parque 
    y se pon&iacute;a a jugar con ellas. Incluso la m&aacute;s chiquita que ten&iacute;a 
    un a&ntilde;o se dorm&iacute;a en el pecho de &eacute;l. Al faltarle su padre 
    imag&iacute;nate, c&oacute;mo es lo dif&iacute;cil cuando llegaba la hora 
    de dormir. C&oacute;mo yo hac&iacute;a porque, ella estaba acostumbrada a 
    que el pap&aacute; la dorm&iacute;a, &eacute;l se la acostaba en el pecho 
    y ella se quedaba dormida&#8230; Ella estaba muy aferrada a su pap&aacute;. 
    Ella t&uacute; la encontrabas en un rinconcito por ah&iacute;. Y ella sab&iacute;a 
    que su pap&aacute; usaba una toalla determinada y ella se apercollaba de esa 
    toalla y lloraba llamando a su pap&aacute;...&#8221;</em> (CV-A-043-01) <br>
    La p&eacute;rdida del calor de un hogar que pueda llamarse suyo<br>
    <em>&#8220;&#8230; viv&iacute;a de casa en casa. Es triste no tener tu casa 
    con tu mam&aacute; y tu pap&aacute;, estar viviendo en casa de t&iacute;os 
    que los primos son malos, que las primas son malas y que no es tu casa, andar 
    as&iacute;&#8230;&#8221;</em> (CV-A-075-01) </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="13"></a><font size="4" color="#993366"><b>La 
    desintegraci&oacute;n familiar<br>
    </b></font></em></font><font size="2">La familia constituye el primer sistema 
    social al que el ni&ntilde;o est&aacute; expuesto. Provee los modelos primarios 
    que nutren y estructuran la personalidad para que sus miembros j&oacute;venes 
    se desarrollen como personas capaces de adaptarse a su ambiente f&iacute;sico 
    y social. En el seno familiar se aprende a desenvolverse socialmente al involucrarse 
    en situaciones que fomentan el valor de pertenecer a una unidad mutuamente 
    protectora.<br>
    Cuando cambia la estructura familiar entre sus m&uacute;ltiples consecuencias 
    puede afectarse la cohesi&oacute;n entre sus miembros como revelan algunos 
    relatos respecto a distanciamientos entre miembros y rupturas en los lazos 
    familiares.<br>
    A partir de una jerarqu&iacute;a familiar se establecen roles de liderazgo 
    que corresponden preferentemente a padre y madre. No obstante en ciertas situaciones 
    al trastornarse la composici&oacute;n de la familia nuclear, los roles de 
    algunos miembros de la familia nuclear o la familia extendida se ven alterados. 
    Se dan as&iacute; los casos de abuelos asumiendo roles de padres, hermanos 
    asumiendo roles de padres.<br>
    <em>&#8220;&#8230;siempre que toc&aacute;bamos ese tema&#8230;yo trataba de 
    evadir a la persona que me preguntaba&#8230; despu&eacute;s que mi pap&aacute; 
    muri&oacute; mi mam&aacute; nos dej&oacute; y la que se hizo cargo de nosotros, 
    que para m&iacute; esa es mi mam&aacute;, yo la considero mi mam&aacute;, 
    es mi abuela, mi hermano tambi&eacute;n dice lo mismo, de ah&iacute; si no 
    era mi abuela, era mi abuelo, era mi t&iacute;o de ah&iacute; m&aacute;s nadie&#8221;. 
    (CV-A-059-01)<br>
    &#8220;..nosotros quedamos sin adulto en la casa o sea solos. Los que m&aacute;s 
    resintieron eso fueron mis hermanos m&aacute;s peque&ntilde;os. Nosotros est&aacute;bamos 
    ese a&ntilde;o gradu&aacute;ndonos de secundaria&#8230; Mi hermano mayor consigue 
    un puesto en una empresa&#8230; y pr&aacute;cticamente se convirti&oacute; 
    en el soporte econ&oacute;mico de la casa. Entre estudios y trabajos, pr&aacute;cticamente 
    se convirti&oacute; en el hombre de la casa. &#8230;era bastante dif&iacute;cil, 
    todo el tiempo hab&iacute;amos tenido una especie de norte y de repente eso 
    desapareci&oacute;. Mi pap&aacute; no est&aacute;, mi mam&aacute; tampoco, 
    porque estaba en los negocios trabajando&#8221;. </em>(CV-D-020-01)<br>
    Las p&eacute;rdidas causan reacciones diferentes de acuerdo con la personalidad 
    de los sobrevivientes. Algunos familiares brindan apoyo incondicional mientras 
    que otros muestran otras inclinaciones. Los se&ntilde;alamientos, los malos 
    entendidos y las disputas cuando alg&uacute;n miembro opta por dar un curso 
    diferente a su vida crea la discordia y desintegraci&oacute;n.<br>
    <em>&#8220;...lleg&oacute; aqu&iacute; y salud&oacute;; iba a entrar y yo 
    lo par&eacute;. Y yo le dije: mira, quiero que no pises m&aacute;s la casa...&iquest;por 
    qu&eacute;?... lo que pasa es que t&uacute; le dijiste a mi hermana esto y 
    esto... que taba reclamando cuestiones del tiempo de Omar Torrijos, que tu 
    tuviste la culpa de la muerte de mi pap&aacute;, y yo nunca dije que t&uacute; 
    tuvieras la culpa de la muerte de mi pap&aacute;...jam&aacute;s. Yo lo &uacute;nico 
    que quise preguntar en esos d&iacute;as fue que si t&uacute; sab&iacute;as 
    quienes hab&iacute;an estado en la muerte de mi pap&aacute;... si t&uacute; 
    sab&iacute;as... Pero nunca te dije que... t&uacute; ten&iacute;as la culpa. 
    Y para t&uacute; estar en esa cuesti&oacute;n habla conmigo directamente... 
    Yo le dije: hazme el favor y no entres a la casa... si quieres ver a tus sobrinos, 
    le digo yo, yo te los mando donde t&uacute; est&eacute;s y listo. Entonces 
    pasamos ... tres o cuatro a&ntilde;os que no le hablaba.&#8221; </em>(CV-A-060-01). 
    <br>
    Un relato explica c&oacute;mo una familia se divide debido a las reacciones 
    opuestas de los progenitores y los conflictos intrafamiliares que surgen entre 
    hijos quienes se ven forzados a tomar partido con uno u otro bando. Se presenta 
    una encrucijada en la din&aacute;mica familiar, &iquest;a qui&eacute;n se 
    le guarda lealtad?<br>
    <em>&#8220;&#8230;mi mam&aacute; siempre estaba tratando de demostrar la inocencia 
    de su hijo. Pero eso no bast&oacute; mi pap&aacute; cre&iacute;a m&aacute;s 
    en la versi&oacute;n de la gente que en la versi&oacute;n de la mam&aacute;, 
    o sea que se dividi&oacute; la familia. Mi pap&aacute;: -vea a ese muchacho 
    le di estudio para que me saliera con esto, destruy&oacute; la vida de los 
    otros- porque hasta all&iacute; lleg&oacute; todo, hasta all&iacute; lleg&oacute; 
    la alegr&iacute;a, hasta all&iacute; la felicidad del hogar&#8230; No solamente 
    mi hermano muere, sino que al a&ntilde;o ya hab&iacute;a divisi&oacute;n en 
    la familia&#8230;ya mi pap&aacute; estaba en contra de un grupo de mi mam&aacute; 
    y de mis hermanos mayores. Yo era la ni&ntilde;a y yo ve&iacute;a a mi pap&aacute; 
    como mi pap&aacute;, lo quer&iacute;a como pap&aacute;. Y a mi mam&aacute; 
    la quer&iacute;a como mam&aacute;, pero no quer&iacute;a estar ni aqu&iacute; 
    ni all&aacute;, sino en la mitad&#8221;</em> (CV-D-035-01)<br>
    Otros factores que influyen en la desintegraci&oacute;n de familias son el 
    hostigamiento, la persecuci&oacute;n que llevan a algunos, voluntariamente, 
    a abandonar el suelo patrio en b&uacute;squeda de seguridad personal recurriendo 
    al exilio. En otros casos la vida familiar y comunitaria se ven violados por 
    &oacute;rdenes militares para exiliar a personas o familias. <br>
    Costa Rica, pa&iacute;s vecino aunque sirvi&oacute; de refugio a muchos que 
    buscaban escapar, era tambi&eacute;n en cierta forma una especie de extensi&oacute;n 
    de las provincias aleda&ntilde;as. Sin embargo se daba un tr&aacute;nsito 
    frecuente por las zonas fronterizas por parte de aquellos que intentaban poner 
    m&aacute;s distancia entre ellos y sus agresores.<br>
    &#8220;<em>&#8230;cuando yo ya me asil&eacute; a Costa Rica, consegu&iacute; 
    a donde trabajar por all&aacute; en una finca en Sambito y yo tuve que dormir 
    con mi familia en el suelo as&iacute; en un campamento lleno de tierra y todo 
    eso&#8221;</em> (CV-D-084-01) <br>
    <em>&#8220;Trastoc&oacute; la vida de los miembros de la familia puesto que 
    tuvieron que abandonar&#8230;el pa&iacute;s&#8230; ir a otras tierras a buscar 
    c&oacute;mo subsistir, c&oacute;mo adaptarse a una nueva condici&oacute;n 
    &#8230;yo tambi&eacute;n me vi obligado al exilio pol&iacute;tico en M&eacute;xico 
    y eso dispers&oacute; de alguna manera la familia, manten&iacute;amos comunicaci&oacute;n 
    por v&iacute;a correspondencia, pero impidi&oacute; que por mucho tiempo pudi&eacute;ramos 
    reunirnos como familia&#8221;.</em> (CV-A-010-01) <br>
    <em>&#8220;&#8230;cuando est&aacute;bamos en la (C&aacute;rcel) Modelo los 
    tres&#8230;un d&iacute;a de repente nos mandaron a decir que nos &iacute;bamos 
    para M&eacute;xico los tres hermanos&#8230;decidimos que quer&iacute;amos 
    venir a la casa a buscar a mi mam&aacute;&#8230; Seg&uacute;n Torrijos &iacute;bamos 
    para M&eacute;xico pues cuando subimos al avi&oacute;n el capit&aacute;n cuando 
    levant&oacute; vuelo nos dijo, van para Chile...cuando el Golpe en Chile&#8230;el 
    embajador sueco pidi&oacute; a todos los pol&iacute;ticos&#8230;y nos vamos 
    para Suecia, ...Mi mam&aacute; tambi&eacute;n&#8230;all&aacute; estuvimos 
    18 a&ntilde;os...&#8221;</em> (CV-A-039-01, CV-A-040-01)</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="14"></a><font size="4"><b><font color="#993366">El 
    aislamiento social<br>
    </font></b></font></em></font><font size="2">En situaciones normales, durante 
    las crisis personales o familiares, la comunidad formada por vecinos, amigos 
    o familia extendida, se convierte en una red de apoyo de donde las personas 
    pueden obtener recursos que le permitan afrontar la crisis. Sin embargo el 
    clima que se viv&iacute;a en aquel tiempo no era conducente a mantener este 
    tipo de apoyo. En gran parte de los testimonios presentados que reportan c&oacute;mo 
    los familiares sufren de persecuci&oacute;n gubernamental, se revela c&oacute;mo 
    esta red de apoyo se debilita o desaparece, disminuyendo la capacidad de las 
    personas para resolver la crisis de la mejor manera.<br>
    <em>&#8220;&#8230;hubo alg&uacute;n grado de intimidaci&oacute;n y de eso 
    tenemos tambi&eacute;n testimonios de personas muy allegadas a la familia 
    que se apartaron. El compadre de mi mam&aacute; que era una persona muy querida 
    en esta casa y que nosotros sab&iacute;amos que tambi&eacute;n hab&iacute;a 
    reciprocidad&#8230;fue la primera persona que vino y se hizo cargo de la situaci&oacute;n 
    en el momento que estaba ocurriendo el hecho. &Eacute;l estuvo detenido por 
    un tiempo que no alcanzo a precisar pero fueron varios d&iacute;as. &#8230;Cuando 
    &eacute;l sali&oacute; le dijo a mi mam&aacute; que ella sab&iacute;a cu&aacute;nto 
    aprecio sent&iacute;a &eacute;l por la familia&#8230;por mi pap&aacute;, por 
    el ahijado, pero que &eacute;l era un hombre de familia tambi&eacute;n, que 
    ten&iacute;a que velar por sus hijos y la seguridad. Que lo disculpara, que 
    le comprendiera y que le perdonara pues que no iba a poder&#8230;&#8221;</em> 
    (CV-D-020-01) <br>
    <em>&#8220;...hab&iacute;a presi&oacute;n... por otro lado ten&iacute;an la 
    casa rodeada, todo eso. Usted sabe que en ese entonces las personas ten&iacute;an 
    miedo porque sab&iacute;an que si alguien hablaba algo o si dec&iacute;an 
    algo que no deb&iacute;a lo desaparec&iacute;an&#8230;o buscaban alg&uacute;n 
    familiar y le hac&iacute;an algo a alg&uacute;n familiar o lo golpeaban o 
    algo as&iacute;&#8221;</em> (CV-A-102-01) <br>
    <em>&#8220;.. .mucha gente tambi&eacute;n tem&iacute;a que yo me le acercara&#8230;inclusive 
    llegu&eacute; a visitar a personas que me dec&iacute;an por favor me vas a 
    buscar un l&iacute;o, soy tu amigo, yo te aprecio y todo pero yo no te puedo 
    recibir aqu&iacute; porque aqu&iacute; uno no sabe qui&eacute;n lo est&aacute; 
    viendo y as&iacute; me pas&oacute;&#8230;exist&iacute;a un temor justificado&#8221;</em> 
    (CV-A-057-01)<br>
    <em>&#8220;&#8230; Es como cuando alguien en un lugar tiene lepra, que hasta 
    las amistades se apartan&#8230; S&iacute; nos hablaban, porque s&iacute; nos 
    hablaban, pero no nos invitaban a fiestas&#8221;</em>. (CV-D-102-01)<br>
    <em>&#8220;&#8230;al comienzo uno tiene personas que ven&iacute;an respaldando 
    moralmente a uno en el caminar. Todo el mundo se va alejando por miedo, uno 
    siente que la gente que estaba con uno al principio se va alejando por miedo&#8230;&#8221;</em> 
    (CV-D-015-01) <br>
    No todos los casos fueron de abandono, o de rechazo, el siguiente testimonio 
    expresa el agradecimiento por las muestras de amistad.<br>
    &#8220;<em>Realmente el respaldo moral lo hubo, en ning&uacute;n momento podemos 
    decir que tuvimos apoyo material de la vecindad. Apoyo moral s&iacute; hab&iacute;a. 
    Realmente las personas con nosotros tanto con mi madre, realmente nos apoyaron 
    en todo momento. Me siento agradecido que estas cosas sucedieran de esta manera. 
    Una de las personas muy bien allegadas a mi pap&aacute;,... buen amigo siempre&#8230;&#8221;</em> 
    (CV-A-077-01)</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><strong><font color="#993366" size="4"><a name="15"></a>Re<b>acciones 
    ante la p&eacute;</b>rdida<br>
    </font></strong></font><font size="2">En el marco introductorio se hizo referencia 
    a las etapas que forman el proceso de duelo. Esta referencia provee un esquema 
    de la gama de emociones que se desencadenan en respuesta al impacto producido 
    por la p&eacute;rdida. A trav&eacute;s de la lectura de las palabras expresadas 
    por los familiares se aprecia la descripci&oacute;n de la mezcla de emociones, 
    de sentimientos y de reacciones ante la tragedia vivida, que a&uacute;n guarda 
    secuelas despu&eacute;s de los a&ntilde;os transcurridos.<br>
    <em>&#8220;&#8230;a nivel familiar fue algo muy dif&iacute;cil, dif&iacute;cil 
    de explicar porque el sentimiento m&aacute;s bien es de impotencia, sentimiento 
    de disgusto, de rabia, de mucho dolor, de mucho temor tambi&eacute;n&#8230;&#8221;</em> 
    (CV-D-015-01) <br>
    <em>&#8220;Tuve un incremento en el activismo pol&iacute;tico, para la intranquilidad 
    de mi mam&aacute;. Me cas&eacute; joven pr&aacute;cticamente al a&ntilde;o 
    siguiente de haberme graduado. Pudiera decirse que me apresur&eacute; a vivir&#8221;.</em> 
    (CV-D-020-01) </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="16"></a><font size="4"><b><font color="#993366">B&uacute;squeda 
    de respuestas<br>
    </font></b></font></em></font><font size="2">Despu&eacute;s del choque inicial 
    en reacci&oacute;n a la tr&aacute;gica noticia recibida puede iniciarse la 
    etapa de b&uacute;squeda de respuestas.<br>
    Una vez que alguien era detenido, se iniciaba una larga y angustiosa b&uacute;squeda. 
    Por lo general, se les negaba el lugar donde estaba la persona detenida, o 
    bien, los enviaban de una c&aacute;rcel a otra sin respuesta alguna. <br>
    <em>&#8220;No hemos recibido ning&uacute;n tipo de apoyo cuando tratamos de 
    hacer las primeras diligencias, las investigaciones. Sobretodo en el tiempo 
    que todav&iacute;a estaba la dictadura vigente. Tuvimos muchas dificultades. 
    Yo fui perseguido y amenazado por el G-2, recib&iacute;a amenazas directas 
    y hasta el sol de hoy los documentos con referente al caso de mi hermano aqu&iacute; 
    en la Procuradur&iacute;a no aparecen&#8221;</em> (CV-A-089-01) <br>
    &#8220;<em>&#8230; fue tomado preso el 16 de febrero de 1971 en el corregimiento 
    de Punta Chame&#8230;fui al cuartel&#8230;me dijeron que se le acusaba de 
    actos subversivos contra el Estado&#8230;sostuve en otros d&iacute;as conversaciones&#8230; 
    y siempre con evasivas de que nada m&aacute;s que lo estaban investigando, 
    nosotros a nivel de familia comenzamos a hacer diligencias al transcurrir 
    los d&iacute;as porque nunca aparec&iacute;a en la lista de detenidos. A todas 
    las instancias que fuimos se nos negaba el derecho a que se le viera, el derecho 
    al proceso legal. Y a partir de ese entonces no se le vio m&aacute;s nunca 
    hasta el d&iacute;a de hoy&#8221;.</em> (CV-D-015-01) <br>
    <em>&#8220;&#8230;siempre quise poder llegar hasta el lugar donde hab&iacute;a 
    tenido mi pap&aacute; el suceso y poder recabar toda la informaci&oacute;n, 
    porque en la comunidad se dieron muy malas informaciones, por supuesto ninguna 
    buena&#8221;.</em> (CV-A-077-01) <br>
    Los familiares recurr&iacute;an a personas influyentes para que los ayudaran 
    o buscaban recomendaciones para hablar con militares de alto rango y conocer 
    el paradero de sus familiares. Por lo general los resultados eran infructuosos.<br>
    <em>&#8220;&#8230;empiezo a investigar por mi parte y sabiendo pues que ya 
    era cuesti&oacute;n de la guardia, trato de averiguar con mi amiga y digo: 
    -mi hermano ha desaparecido- &#8230;ella dice&#8230;-voy a llamar a D&iacute;az 
    Herrera, mi primo - Empezamos a averiguar y en una de esas nos encontramos 
    con la esposa de Omar (Torrijos)&#8230; dijo d&eacute;jame eso porque eso 
    yo s&eacute; como lo arreglo con Omar&#8230;despu&eacute;s supe por ella misma 
    que mand&oacute; a decir que le hab&iacute;a sido muy dif&iacute;cil averiguar, 
    que no hab&iacute;a podido sacar nada en conclusi&oacute;n&#8230;&#8221;</em> 
    (CV-A-051-01)<br>
    <em>&#8220;&#8230;logr&eacute; conseguir una cita con el general Noriega, 
    me la consigui&oacute; otro militar&#8230;no pude hablar con &eacute;l porque 
    el se&ntilde;or me lo impidi&oacute;&#8230;regres&eacute; donde ese militar 
    y me dijo yo no puedo hacer, no me puedo inmiscuir&#8230; Eso me indica que 
    todo el mundo ten&iacute;a miedo, inclusive los mismos que estaban adentro&#8230;&#8221;</em> 
    (CV-D-015-01) <br>
    La expresi&oacute;n mejor olviden eso era cotidiana, am&eacute;n de las burlas, 
    las amenazas, las constantes ofensas y el maltrato f&iacute;sico que recib&iacute;an 
    por solicitar noticias sobre su familiar.<br>
    De ah&iacute; que muchos familiares optasen por protegerse de m&aacute;s represalias 
    manteniendo silencio.<br>
    <em>&#8220;...Con el hermano desaparecido con el gobierno militar nunca pudimos 
    ni preguntar a qu&eacute;, para qu&eacute;, con esa gente no&#8230; cuando 
    ese tiempo jam&aacute;s nosotros ni mencionamos de eso. Nos quedamos como 
    que no ocurri&oacute; nada, porque uno se buscaba m&aacute;s persecuci&oacute;n 
    entonces, pod&iacute;an haber m&aacute;s desaparecidos y qu&eacute; s&eacute; 
    yo&#8230;&#8221; </em>(CV-D-060-01) </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="17"></a><b><font size="4" color="#993366">Negaci&oacute;n<br>
    </font></b></em></font><font size="2">Cuando en esa b&uacute;squeda no se 
    obtienen respuestas o cuando las respuestas halladas son muy dif&iacute;ciles 
    de asimilar se tiende a recurrir a la negaci&oacute;n.<br>
    El mecanismo de la negaci&oacute;n tiene su rol inicial de protecci&oacute;n 
    al sobreviviente, pero cuando se prolonga esta etapa, su efecto inhibe la 
    aceptaci&oacute;n de la p&eacute;rdida que sella saludablemente este proceso.<br>
    <em>&#8220;Cuando supe que hab&iacute;a muerto fue como un choque y recuerdo 
    que dije tengo que ser fuerte y hoy en verdad s&iacute; siento dolor, algo 
    que no me permit&iacute;a en aquel momento. Una raz&oacute;n pues porque ten&iacute;a 
    la esperanza de que fuera qui&eacute;n sabe otra persona que hab&iacute;a 
    muerto, y eso lleg&oacute; hasta cuando mis hermanos se fueron a sacar los 
    restos. Yo no quise ir, tampoco cuando lo enterraron ac&aacute;. Quiz&aacute;s 
    ten&iacute;a la esperanza que un d&iacute;a &eacute;l pudiera aparecer&#8221;.</em> 
    (CV-A-060-01) <br>
    <em>&#8220;Despu&eacute;s de que averiguamos los nueve meses que le llev&aacute;bamos 
    comida y ropa. Despu&eacute;s de nueve meses a nosotros nos dijeron que estaba 
    muerto tal vez, o que lo hab&iacute;an desaparecido. Que ya no aparec&iacute;a 
    all&iacute;, que no estaba en ese cuartel, entonces all&iacute; nosotros supimos 
    que lo hab&iacute;an matado, pero ten&iacute;amos la esperanza. Yo toda la 
    vida he tenido la esperanza de que &eacute;l aparezca, que a lo mejor lo tengan 
    por all&aacute;. Pero esa es una esperanza de uno cuando uno quiere a una 
    persona, uno piensa que a lo mejor est&eacute; por all&iacute;&#8230;&#8221;</em> 
    (CV-A-095-01) <br>
    <em>&#8220;&#8230;Ella pues piensa lo peor pero realmente no sabemos qu&eacute; 
    pudo haber ocurrido, realmente pudo haber sido un trauma o perdi&oacute; la 
    memoria, no sabemos, o sea, para m&iacute; est&aacute; vivo&#8221; </em>(CV-D-045-01) 
    <br>
    &#8220;<em>&#8230;mi pap&aacute; siempre nos dec&iacute;a, nunca piensen en 
    &eacute;l como si hubiera muerto, h&aacute;ganse cuenta de que se fue a un 
    viaje y que no va a regresar&#8221;</em> (CV-D-102-01) <br>
    <em>&#8220;&#8230;ella vio a su hijo caminando y nunca esper&oacute; que le 
    regresaran a su hijo en una cajetita. Eso fue bastante duro para ella. Todav&iacute;a 
    &#8230;hace un par de a&ntilde;os, estaba en la mente de ella, que &eacute;l 
    estaba vivo&#8221;</em> (CV-A-059-01) </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><a name="18"></a><b><font color="#993366" size="4"><em>Ira<br>
    </em></font></b></font><font size="2">Es normal sentir ira cuando perdemos 
    a un ser querido. <br>
    La p&eacute;rdida del ser querido y en algunos casos la falta de una persona 
    que llene su rol dentro de la familia, sumado a la incapacidad de tener una 
    respuesta oficial de qu&eacute; ocurri&oacute; y c&oacute;mo muri&oacute; 
    en realidad, puede ocasionar sentimientos de ira, de impotencia, apat&iacute;a, 
    o sea un desinter&eacute;s por la vida. <br>
    La ira puede manifestarse de varias formas: mediante rabietas, reacciones 
    explosivas o puede verterse hacia adentro, contra s&iacute; mismo, creando 
    un estado de depresi&oacute;n y desesperanza. Cuando se reprimen estos sentimientos 
    por mucho tiempo afloran en otros aspectos de la vida ya sea afectando las 
    relaciones con otras personas, la capacidad de desempe&ntilde;ar el trabajo 
    eficientemente, o lograr &eacute;xito en cualquier labor. La ira contenida 
    puede causar que se sienta con frecuencia deprimido y que se recurra a pr&aacute;cticas 
    abusivas incluyendo la violencia, el alcohol y las drogas.<br>
    Ante todo, la ira se dirige hacia quienes se identifica como responsables 
    de que estemos en la situaci&oacute;n. Se siente ira contra el difunto por 
    su abandono, puede culparse tambi&eacute;n a Dios, por permitir que esto ocurra. 
    El sobreviviente se siente victimizado por alg&uacute;n poder que busca castigarlo. 
    Algunas personas permanecen en este estado de ira por largos per&iacute;odos 
    y en otros casos puede extenderse por el resto de su vida.<br>
    La ira expresada o contenida se ve reflejada en las siguientes experiencias 
    de sobrevivientes.<br>
    <em>&#8220;&#8230;O sea&#8230; hace camarones &#8230;no busca trabajo fijo. 
    Porque yo le dije a &eacute;l te voy a conseguir un trabajo y dice: &iquest;para 
    qu&eacute;?&#8221;</em> (CV-A-040-01) <br>
    <em>&#8220;&#8230;estuvimos muy cerca de perderlo, debido a la fiesta, el 
    licor e incluso pensamos que un momento lleg&oacute; a tomar droga &#8230;abandon&oacute; 
    la escuela, despu&eacute;s comenz&oacute; a ir a la nocturna&#8230; pero no 
    estaba, era un punto de partida para otra vida&#8230;para ir a rumbar&#8230;&#8221; 
    </em>(CV-D-020-01) <br>
    <em>&#8220;&#8230; el andaba por las calles as&iacute; con los brazos abiertos 
    casi como un loco. Lo quer&iacute;amos llevar al doctor y &eacute;l no quer&iacute;a&#8230; 
    A ra&iacute;z de eso no quiso ir a la escuela, perdi&oacute; la beca, no quer&iacute;a 
    ir a la universidad, no quiso nada&#8230;todo se vino abajo&#8230;empez&oacute; 
    a tomar, se volv&iacute;a loco&#8230;&eacute;l fue el que la trajo, &eacute;l 
    fue el que la vio, la carg&oacute;&#8230;&#8221;</em> (CV-A-056-01)<br>
    <em>&#8220;&#8230;los traumas que he tenido, yo soy una persona violenta&#8230;porque 
    ten&iacute;a que defenderme sola&#8230;&#8221; </em>(CV-A-075-01) <br>
    Esta ira en otras ocasiones tiene un blanco. El temor a la polic&iacute;a 
    es una reacci&oacute;n encontrada en los familiares de las v&iacute;ctimas 
    de tortura y asesinato. Expresan sentimientos de repudio, aversi&oacute;n 
    y temor a la instituci&oacute;n y a sus miembros. Los culpan por lo sucedido 
    con sus seres queridos y a la vez se sienten vulnerables y temen por su propia 
    seguridad. Muchos testimonios resaltan el resentimiento a la instituci&oacute;n 
    policiva.<br>
    <em>&#8220;...yo no quer&iacute;a saber de la polic&iacute;a. Yo les ten&iacute;a 
    un p&aacute;nico a los guardias. Yo les ten&iacute;a una rabia a los guardias 
    porque yo le dec&iacute;a que por culpa de ellos mi padre hab&iacute;a desaparecido&#8230;&#8221;</em> 
    (CV-A-095-01) <br>
    <em>&#8220;Incluso mis hijas tuvieron que ir a psic&oacute;logos porque las 
    m&aacute;s grandecitas estaban en kinder y ellas o&iacute;an comentarios, 
    incluso ellas dec&iacute;an que los guardias eran malos porque el que quer&iacute;a 
    matar a su pap&aacute; era un guardia y yo tuve que quitarle esa idea de la 
    cabeza y tuve que llevarlas a psic&oacute;logos&#8221;.</em> (CV-A-043-01) 
    <br>
    Una hija que pierde a su padre antes de su primer cumplea&ntilde;os, piensa 
    que los polic&iacute;as son los responsables. Los culpa a todos.<br>
    <em>&#8220;&#8230;todo lo que era guardia, no lo soportaba. Le gritaba hasta 
    de lo que iban a morir. Ya grande mayor de edad, que sab&iacute;a que si por 
    alguna groser&iacute;a me pod&iacute;an meter presa, los trataba mal&#8230; 
    Aunque tambi&eacute;n dec&iacute;an, ellos no tienen la culpa, porque a lo 
    mejor son nuevos, pero son guardias. Eran la misma corrupci&oacute;n que todos 
    esos asesinos...&#8221; </em>(CV-A-071-01) <br>
    Estos sentimientos de temor y de resentimiento pueden manifestarse aun en 
    la actualidad, a pesar de los cambios de la instituci&oacute;n policiva. Para 
    algunos se extendi&oacute; a todo el engranaje gubernamental considerado como 
    instrumento manipulado por el R&eacute;gimen Militar.<br>
    <em>&#8220;..yo todav&iacute;a les tengo temor a los guardias, aunque les 
    hayan cambiado el uniforme. Para m&iacute;, esa doctrina ellos la han seguido, 
    porque recuerde que la dictadura cay&oacute; hace poco...&#8221;</em> (CV-D-102-01) 
    <br>
    <em>&#8220;para m&iacute; el uniforme no es s&iacute;mbolo de seguridad, de 
    protecci&oacute;n &#8230;Me ha afectado en cuanto a las opciones laborales. 
    Yo por mucho tiempo no pis&eacute; una dependencia del Estado mientras el 
    R&eacute;gimen existi&oacute;, nunca&#8230;&#8221; </em>(CV-D-020-01) <br>
    <em>&#8220;&#8230;mira a fulano que le va muy bien con el gobierno. A m&iacute; 
    no me importa, a nosotros (el gobierno) nos asesin&oacute; a nuestro padre 
    y aceptar colaborar con estos infelices es traicionar la memoria de nuestro 
    padre&#8230;&#8221;</em>(CV-A-057-01) </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="19"></a><font size="4"><b><font color="#993366">Culpa<br>
    </font></b></font></em></font><font size="2">Seg&uacute;n lo arrojado por 
    los testimonios, la etapa de culpa se asocia m&aacute;s con la ira contra 
    el agresor que con la identificaci&oacute;n de una falla personal.<br>
    En el auto-cuestionamiento que hace el sobreviviente respecto a la p&eacute;rdida, 
    puede culparse por algo que cree que pudo haber hecho para prevenir ese desenlace. 
    Algunas situaciones no resueltas pueden salir a relucir. Desea que hubiese 
    tenido alguna comunicaci&oacute;n diferente con la v&iacute;ctima, haber reconciliado 
    alguna situaci&oacute;n, haber actuado de manera diferente, haberle impedido 
    que hiciera algo o que saliera de la casa en un momento dado. El sentimiento 
    de culpa puede retardar el manejo adecuado de la p&eacute;rdida, la reconciliaci&oacute;n 
    con el hecho y la resoluci&oacute;n saludable del proceso de duelo.<br>
    Una hija que apenas conoci&oacute; a su padre desaparecido expresa sentimientos 
    de culpa <em><br>
    &#8220;&#8230;a lo mejor si yo hubiera sido var&oacute;n de pronto mi pap&aacute; 
    se hubiera quedado&#8221;</em> (CV-D-045-01) <br>
    <br>
    </font><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp;</strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="20"></a><b><font color="#993366" size="4">Tristeza 
    y depresi&oacute;n<br>
    </font></b></em>La etapa que se ve m&aacute;s prolongada especialmente para 
    aquellos familiares de desaparecidos es la de tristeza y depresi&oacute;n.<br>
    El sobreviviente se da cuenta que ha perdido ya sea un c&oacute;nyuge, padre 
    o madre, hijo o hija, familiar, amigo a quien nunca volver&aacute; a ver. 
    Se siente abrumado, reconoce que su situaci&oacute;n ha cambiado y que su 
    vida no volver&aacute; a ser la misma.<br>
    Los testimonios de muchas madres reflejan una fijaci&oacute;n en la etapa 
    de la tristeza y depresi&oacute;n del proceso de duelo que en mayor o menor 
    medida ti&ntilde;e de luto el resto de sus vidas. <br>
    <em>&#8220;&#8230;porque a mi mam&aacute; siempre la ve&iacute;amos como una 
    cam&aacute;ndula en un rinc&oacute;n, con un rosario, callada, no hablaba&#8230; 
    con la cabeza baja y con un vestido negro&#8230; mi mam&aacute; empez&oacute; 
    en cl&iacute;nica de reposo, pasaba seis meses en cl&iacute;nicas de reposo, 
    sal&iacute;a se quedaba con nosotros&#8230;entonces le mandaban pastillas 
    de asepan y valium&#8230;&#8221;</em> (CV-D-035-01) <br>
    <em>&#8220;mi madre no ha quedado bien&#8230;ha sufrido eternamente&#8230;vive 
    una melancol&iacute;a, esa melancol&iacute;a hace venir la nostalgia&#8230;uno 
    lo vuelve a recordar nuevamente lo ve como era...</em>&#8221; (CV-D-096-01) 
    </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp;</strong></font> 
    <br>
    <br>
    <em><a name="21"></a><font size="4" color="#993366"><b>Temor y ansiedad<br>
    </b></font></em></font><font size="2">Enfrentarse a la vulnerabilidad personal 
    que el sobreviviente de una p&eacute;rdida experimenta, engendra temor y ansiedad. 
    En algunas circunstancias el temor y la ansiedad se manifiestan en reacciones 
    psicosom&aacute;ticas. La preocupaci&oacute;n constante y el temor se manifiestan 
    en s&iacute;ntomas f&iacute;sicos tales como: p&eacute;rdida de apetito, trastornos 
    alimenticios, dolores estomacales, dificultades para tragar, mareos y desmayos, 
    taquicardia, p&eacute;rdida de memoria y de concentraci&oacute;n alteraciones 
    del sue&ntilde;o, dolores de cabeza y molestias musculares, descuido en la 
    higiene personal.<br>
    Es importante reconocer que estos s&iacute;ntomas f&iacute;sicos son manifestaciones 
    del estado emocional ocasionado por la p&eacute;rdida.<br>
    Este cuadro se encuentra reportado durante las entrevistas. Esto quiere decir 
    que las condiciones de estr&eacute;s que afronta el familiar de la v&iacute;ctima 
    puede exteriorizarse en enfermedades corporales.<br>
    <em>&#8220;&#8230;as&iacute; es que yo les ten&iacute;a temor. Yo no participaba 
    en la vida social ah&iacute;, yo era del colegio a mi casa. Dej&eacute; de 
    comer en el comedor de la guardia (Instituto Tom&aacute;s Herrera) porque, 
    yo me enferm&eacute;. Yo com&iacute;a y yo vomitaba porque ah&iacute; ten&iacute;an 
    el comedor dividido en tres zonas: los tomasitos, los profesores y la tropa 
    que ellos dec&iacute;an. Entonces, ellos me dec&iacute;an a m&iacute; que 
    yo ten&iacute;a que tratarlos de mi teniente, mi cabo&#8230;yo no puedo hacer 
    eso porque no soy militar&#8230; Fui a Panam&aacute; y me hice ex&aacute;menes 
    y me sal&iacute;an bien los ex&aacute;menes. El doctor me dec&iacute;a tu 
    est&aacute;s tensa, qu&eacute; pasa ah&iacute; que dice que tu te sientes 
    como nerviosa, que eso tuyo de rechazo a la comida, es algo que te est&aacute; 
    molestando ah&iacute;. Entonces yo le dije al doctor: -a m&iacute; lo que 
    me molesta es el uniforme de la Guardia-&#8221;</em> (CV-D-102-01) </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="22"></a><b><font color="#993366" size="4">P&eacute;rdida 
    de memoria y concentraci&oacute;n<br>
    </font></b></em></font><font size="2"><em>&#8220;&#8230; no pude seguir en 
    el colegio porque, no me entraba, no sent&iacute;a ese &aacute;nimo de ir 
    a estudiar ni nada, era un des&aacute;nimo y yo trataba de aprenderme la cosa 
    de las materias y no lo asimilaba&#8221;</em>. (CV-A-060-01).<br>
    Alteraciones del sue&ntilde;o, <em>&#8220;hay temporadas en que a m&iacute; 
    me dan esas cosas. Todav&iacute;a lo veo y no lo puedo creer, a veces tengo 
    pesadillas con mi pap&aacute;. Como que &eacute;l me pregunta por qu&eacute; 
    me siento as&iacute;&#8230;en los sue&ntilde;os yo veo todo como cuando llegan 
    al lugar&#8230;veo la guardia, todo y esas son cosas que me quedaron y son 
    cosas que yo no las vi &#8230;he ido a psic&oacute;logos, yo tuve tambi&eacute;n 
    unos d&iacute;as en El Los Santos, tambi&eacute;n proveniente de esas cosas&#8221;.</em> 
    (CV-A-060-01) <br>
    Descuido en la higiene personal <em>&#8220;&#8230;me gustaba andar bien vestida 
    y bien arreglada y de ah&iacute; en adelante se me acab&oacute; la vida... 
    para qu&eacute; ba&ntilde;arse, ni me ba&ntilde;aba&#8230;y todav&iacute;a 
    yo no creo, que yo no me arreglo como antes. Ya se me pas&oacute; todo, perd&iacute; 
    todo&#8230;&#8221;</em> (CV-A-056-01)</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="23"></a><b><font size="4" color="#993366">Aceptaci&oacute;n<br>
    </font></b></em></font><font size="2">La etapa final en este proceso ha sido 
    alcanzada por un n&uacute;mero de familiares. El cierre viene con la aceptaci&oacute;n 
    de los hechos. Es necesario llegar al punto en el que se puede reconocer lo 
    sucedido, aceptar la p&eacute;rdida para que puedan sanarse las heridas, y 
    dar cierre a la experiencia de p&eacute;rdida. El apoyo de otros que han vivido 
    o que viven experiencias similares es de gran ayuda en esta fase del proceso. 
    <br>
    <em>&#8220;Yo me siento un poco esperanzado porque existe un Comit&eacute; 
    de Familiares de Desaparecidos que al igual que yo conlleva un sufrimiento 
    moral, psicol&oacute;gico, emocional y sentimental. Nos comprendemos, creo 
    que nos comprendemos ya que hemos pasado por situaciones similares&#8230;&#8221;</em> 
    (CV-A-089-01) <br>
    <em>&#8220;&#8230;consegu&iacute; apoyo pues en los grupos que est&aacute;bamos 
    reclamando justicia&#8230; Bueno all&iacute; cuando vino la necesidad de ponernos 
    y organizarnos yo sobre todo por el aislamiento que ten&iacute;a inclusive 
    dentro de la familia...&#8221;</em> (CV-A-057-01) <br>
    <em>&#8220;Hicimos grupos de apoyo entre (varias familias). Nos mov&iacute;amos 
    los tres&#8230;A ra&iacute;z de eso investigamos todo lo que yo pude investigar 
    que eran trece o catorce los que hab&iacute;an desaparecido&#8221; </em>(CV-D-045-01) 
    <br>
    <em>&#8220;&#8230;nuestra madre todav&iacute;a es la jefa de la familia&#8230; 
    nuestros hijos van creciendo y ellos conocen la historia &#8230;se llenan 
    de orgullo, pero por dentro tambi&eacute;n presentan algunas interrogantes&#8230;como 
    qui&eacute;n fue mi t&iacute;o, c&oacute;mo se fue, cu&aacute;ndo viene&#8230;&#8221;</em><br>
    <em>&#8220;&#8230;hemos hecho misas, hicimos una vigilia en la cual presentamos 
    el testimonio de protagonistas, compa&ntilde;eros de mi hermano que estuvieron 
    hasta el &uacute;ltimo momento que desapareci&oacute; y lo apresaron vivo&#8230;&#8221;. 
    </em>(CV-D-074-01) <br>
    A pesar de que persiste la inquietud de las preguntas sin respuestas, especialmente 
    para aquellos que no han recuperado los restos de sus seres queridos lo cual 
    facilitar&iacute;a el cierre a la experiencia de la p&eacute;rdida, algunas 
    familias han manifestado el apoyo encontrado en su fe religiosa.<br>
    <em>&#8220;Gracias a Dios, yo tengo una familia que es creyente&#8230; y nosotros 
    nos apoyamos mucho en Dios. Creo que esa fue una de las cosas que nos dio 
    fuerza para seguir adelante&#8230; El acontecimiento como lo vemos hoy, personalmente 
    pienso que Dios tiene un momento, tiene un lugar para toda cosa y Dios sabe 
    porqu&eacute; este acontecimiento lleg&oacute; a la vida de nosotros&#8230;&#8221;</em> 
    (CV-D-015-01) </font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><strong><font color="#993366" size="4"><a name="24"></a>Aspiraciones 
    y reclamos<br>
    </font></strong></font><font size="2">Aun despu&eacute;s del largo per&iacute;odo 
    transcurrido desde la desaparici&oacute;n de la v&iacute;ctima, sus familiares 
    buscan de manera consciente o inconsciente distintos recursos que les permitan 
    afrontar su p&eacute;rdida y concluir con su proceso de duelo. Esto se puede 
    traducir en la necesidad de ubicar los restos y enterrarlos de acuerdo a las 
    pr&aacute;cticas religiosas. Sienten y reclaman el deseo de conocer y entender 
    la historia de lo ocurrido a la v&iacute;ctima, pues esta tambi&eacute;n es 
    parte de su historia, de la historia familiar. Muy unido a esto, la creencia 
    religiosa brinda al familiar un sentido de equilibrio de la balanza para compensar 
    el mal recibido <em><br>
    &#8220;&#8230;yo pertenezco directamente a la directiva de uno de los Comit&eacute;s 
    de Familiares de Desaparecidos, como miembro fundador, igual que mi madre&#8230;mantenemos 
    la esperanza de recuperar primero los restos, primero identificar donde est&aacute;n, 
    segundo recuperarlos, tercero darle una santa sepultura y posteriormente la 
    justicia divina se encargar&aacute;, as&iacute; mismo la justicia legal&#8221;</em> 
    (CV-D-074-01)</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="25"></a><font size="4" color="#993366"><b>Justicia<br>
    </b></font></em></font><font size="2">Los testimonios reiteran los reclamos 
    de justicia y las aspiraciones por dar cierre.<br>
    <em>&#8220;Al ver la impunidad, que estas personas todav&iacute;a contin&uacute;an 
    libres y que realmente no se ha hecho justicia, siento que este cap&iacute;tulo 
    de mi vida pues no ha cerrado y que me afecta psicol&oacute;gicamente porque 
    veo estas personas y veo que no ha habido justicia... Yo los veo caminando 
    en la calle, tranquilos como si nada hubiera pasado y entonces, pienso en 
    mi esposo y todo lo que pas&oacute; y estas personas contin&uacute;an libres&#8221;</em> 
    (CV-A-102-01) <br>
    <em>&#8220;&#8230;m&aacute;s que venganza, justicia, es conocer la verdad. 
    Saber qu&eacute; pas&oacute;. Si podemos recuperar los restos am&eacute;n. 
    Si podemos obtener justicia, obviamente ser&iacute;a mejor. Pero es nuestro 
    orden de prioridades: conocer la verdad, recuperar sus restos, obtener justicia&#8230;&#8221; 
    </em>(CV-D-020-01) <br>
    <em>&#8220;&#8230;me gustar&iacute;a saber d&oacute;nde est&aacute;n los restos 
    y darle sepultura como cualquier persona normal. Si salen m&aacute;s cosas 
    en el medio de la investigaci&oacute;n y hay que culpar a &#8220;X&#8221; 
    persona. En este momento yo no guardo rencor&#8230;si llegamos a saber en 
    realidad qu&eacute; fue lo que pas&oacute; ya quedar&iacute;a, ya la justicia 
    no ser&iacute;a m&iacute;a pasar&iacute;a a otros t&eacute;rminos&#8221;</em> 
    (CV-D-040-01) <br>
    En los casos en que no se cuenta con los restos, mientras no se tenga conocimiento 
    de lo acontecido, permanece la incertidumbre y no se puede dar cierre a la 
    p&eacute;rdida.<br>
    <em>&#8220;Rezo por que se esclarezca la verdad, pues y se sepa todo por lo 
    menos uno tiene una idea qu&eacute; pas&oacute; y como est&aacute; la persona 
    y d&oacute;nde la podemos ubicar y todo. Pero as&iacute; con esa inquietud 
    siempre uno regresa al pasado, o sea, mientras no se sepa qu&eacute; pas&oacute; 
    uno siempre va a regresar al pasado&#8221;</em>. (CV-D-045-01) <br>
    <em>&#8220;&#8230;como cualquier ser humano que desaparece su familia lo siente 
    y lo vive porque nunca pudimos saber.. tan siquiera un adi&oacute;s&#8230;as&iacute; 
    nosotros estamos viviendo una inc&oacute;gnita un sufrimiento perenne ...queremos 
    lograr localizarlo y darle cristiana sepultura quiz&aacute;s nos sentir&iacute;amos 
    un poco m&aacute;s tranquilos&#8221;</em>. (CV-D-096-01)<br>
    <em>&#8220;Mi abuelita actualmente tiene 96 a&ntilde;os para ella ha sido 
    muy doloroso. Hablarle de esta situaci&oacute;n es volver a recordar la &eacute;poca 
    que se vivi&oacute;. Ella es una persona que est&aacute; l&uacute;cida y a 
    pesar de su edad por su lucidez ella recuerda perfectamente bien todos los 
    acontecimientos. Muchas veces ella se pone triste pues y llora porque su hijo 
    desapareci&oacute; y ella dice que a su hijo lo mataron&#8230; uno de sus 
    anhelos es darle cristiana sepultura a su hijo&#8221; </em>(CV-D-015-01) <br>
    Los reclamos de justicia tambi&eacute;n tienen otra faceta: la identificaci&oacute;n 
    de los supuestos responsables directos de los asesinatos. En una entrevista 
    se presenta el contenido de una carta enviada a las autoridades<br>
    <em>&#8220;Durante 19 a&ntilde;os largos y angustiosos hemos luchado para 
    que se castigue a los asesinos de nuestros queridos hijos sin encontrar m&aacute;s 
    que o&iacute;dos sordos a nuestros reclamos, es inexplicable que habiendo 
    nosotros presentado demasiadas pruebas de la culpabilidad&#8230;no se les 
    haya arrestado, llamado a juicio durante los a&ntilde;os de la dictadura si 
    implica a parientes de altos militares, pero ahora estamos supuestamente en 
    democracia no hay excusa y llamamos nuevamente su atenci&oacute;n como jefe 
    de Ministerio P&uacute;blico para que de las &oacute;rdenes pertinentes&#8230;&#8221;</em>(CV-D- 
    029-01), (CV-A-056-01)</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="26"></a><font color="#993366" size="4"><b>Reconocimiento 
    p&uacute;blico<br>
    </b></font></em></font><font size="2">Otra de las aspiraciones de los familiares 
    es que el sacrificio de vidas no quede en el olvido que las autoridades gubernamentales 
    brinden reconocimiento p&uacute;blico a las v&iacute;ctimas y sobrevivientes 
    y que los hechos se incorporen como parte de la historia nacional.<br>
    <em>&#8220;&#8230;nosotros podr&iacute;amos hacer una campa&ntilde;a en la 
    comunidad del Hospital de Azuero, porque mi pap&aacute; era bien estimado 
    all&iacute; y estoy segura de que all&iacute; muchas personas de la comunidad 
    de repente les hubiese gustado ponerle por lo menos el nombre de una calle, 
    o algo&#8230;&#8221; </em>(CV-A-077-01)<br>
    <em>&#8220;..Yo lo que estaba era sentida porque la iglesia, ni el gobierno, 
    ni nadie, nunca les interesaba. El gobierno hasta la fecha cuando mi padre 
    ha sido uno de los verdaderos m&aacute;rtires de la democracia, porque esos 
    herederos que est&aacute;n all&iacute; ahora son por ellos, por esa gente 
    que murieron. Entonces ni siquiera un p&eacute;same a nosotros nos ha dado&#8230;&#8221;</em> 
    (CV-A-075-01)</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp; 
    </strong></font></font></p>
  <p align="justify"><font size="2"><em><a name="27"></a><font size="4" color="#993366"><b>Resarcimiento<br>
    </b></font></em></font><font size="2">Algunos familiares que se ven desamparados 
    por sus p&eacute;rdidas reclaman <em>&#8220;&#8230;lo que m&aacute;s pedimos 
    una ayuda o que s&eacute; y&#8230; hay tantos planes que puede ayudar a un 
    pobre&#8230;pueden darle ayuda que s&eacute; yo, para una cuesti&oacute;n 
    de puerco o cualquier cosa. Por lo menos a mi mam&aacute; se le ayudara a 
    hacer esta casa o alguna cosa pues, que ustedes vieran&#8230;pero bueno no 
    s&eacute; c&oacute;mo est&aacute; la posibilidad de ayuda que le piense dar 
    a uno.&#8221;</em> (CV-A-095-01) <br>
    <em>&#8220;Yo ahora que ya gracias a Dios se hizo juicio, ahora yo lo que 
    pido es que me den una ayuda&#8230;a mi nadie me va a dar empleo y si anteriormente 
    no trabajaba&#8230; yo depend&iacute;a de &eacute;l&#8230; bueno aunque sea 
    una recompensa, algo por lo que &eacute;l luch&oacute;, si me pueden ayudar&#8230;&#8221;</em> 
    (CV-A-006-01) <br>
    <em>&#8220;le gustar&iacute;a que se le otorgara una reparaci&oacute;n a su 
    hermano impedido, quien tiene 50 a&ntilde;os, quiz&aacute;s una especie de 
    seguro para que subsista, pues est&aacute; desprotegido y cuando falten las 
    hermanas que lo atienden actualmente, &eacute;l quedar&aacute; abandonado.&#8221;</em> 
    (CV-A-060-01)<br>
    El siguiente testimonio resume las expectativas, las expresiones de esperanza 
    de muchos sobrevivientes <em><br>
    &#8220;&#8230;yo creo que a muchos se les va despertando las esperanzas y 
    sienten satisfacci&oacute;n de que los casos de los familiares no han sido 
    olvidados ni dejados en el abandono&#8230;Por otro lado creo que otros tienen 
    la expectativa de que todav&iacute;a se logre no solamente encontrar estos 
    restos sino que no se olviden y que adem&aacute;s se haga justicia. Nuestra 
    expectativa en medio de todo esto es que se descubra la verdad de las circunstancias 
    en la cual murieron las v&iacute;ctimas de ese per&iacute;odo. Que efectivamente 
    no queden en la impunidad esos cr&iacute;menes de la humanidad &#8230;&#8221;</em> 
    (CV-D-074-01)</font></p>
  <p align="justify"><font size="2"><a href="VICAPITULO%206.htm"><img src="AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Portada.htm"><strong><font size="3">Home</font></strong></a><font size="3"><strong>&nbsp;</strong></font></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:46px; height:50px; z-index:2"><a href="Portada.htm"><img src="buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
