<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Introduccion</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body background="../../Activos/lado11.gif" link="#993366" vlink="#003366">

<div id="Layer1" style="position:absolute; left:69px; top:91px; width:680px; height:1686px; z-index:1"> 
  <p align="left"><strong><font color="#993366" size="5"><a href="../../Capitulo%20VII/AntroSitios.htm"><img src="../../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <font size="4">Altos de Miraflores</font> </font></strong></p>
  <div align="justify"> 
    <p><font size="2"><strong>Sitio:</strong>&nbsp;&nbsp;&nbsp;Ciudad de Panam&aacute;.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Provincia 
      de Panam&aacute;<br>
      <strong>Fecha:</strong> 7 de abril de 2001 <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;19, 
      20 y 31 de octubre de 2001<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;16 
      y 17 de enero 2002<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Del 
      31 de enero al 1 de febrero de 2002<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Del 
      7 al 13 de febrero de 2002<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;18 
      de febrero de 2002 <br>
      <b>Antecedentes</b><br>
      De acuerdo con testimonios de informantes, la residencia en ese lugar fue 
      utilizada como un sitio de tortura por la Guardia Nacional. Seg&uacute;n 
      el propietario de la residencia, &eacute;sta fue alquilada a la Guardia 
      Nacional durante tres meses (agosto, septiembre y octubre) en 1970. Un testigo 
      sostiene que fue secuestrado y llevado a este lugar, donde pudo escuchar 
      un interrogatorio que se le hac&iacute;a a Heliodoro Portugal, cuyos restos 
      fueron encontrados en el extinto Cuartel de Los Pumas, durante una excavaci&oacute;n 
      en 1999.<br>
      Una parte del terreno de la residencia mencionada fue excavado, el 7 de 
      abril de 2001, por antrop&oacute;logos de la Comisi&oacute;n de la Verdad 
      y miembros del Equipo Argentino de Antropolog&iacute;a Forense. Durante 
      la excavaci&oacute;n no se encontr&oacute; evidencia de que hubo entierros.<br>
      No obstante, personal del departamento de Antropolog&iacute;a regres&oacute; 
      a esta residencia durante las Operaciones Eagle II y III, y Sandra Anderson 
      pudo localizar restos &oacute;seos dentro del terreno de la propiedad.<br>
      El terreno en cuesti&oacute;n present&oacute; dos &aacute;reas delimitadas: 
      la Zona Arriba, que es la que abarca el terreno desde la rampa (a la entrada 
      de la casa) hasta la cerca ubicada hacia el sureste de la casa; y la Zona 
      Abajo, que queda a 300 metros al sur de la casa. <br>
      <b>Hallazgos</b><br>
      <em>19 de octubre de 200</em>1: Sandra Anderson utiliz&oacute; su t&eacute;cnica 
      para inspeccionar la casa y se detect&oacute; la presencia de sangre humana 
      en diferentes partes. Relacionado a esto, el 18 de febrero de 2002, el Laboratorio 
      de Serolog&iacute;a del Instituto de Medicina Legal del Ministerio P&uacute;blico 
      efectu&oacute; pruebas de Luminol en el interior de la residencia, en los 
      lugares se&ntilde;alados por Sandra Anderson. Las pruebas de Luminol demuestran 
      que existe correspondencia en patrones de manchas de sangre humana.<br>
      <em>20 y 31 de octubre de 2001</em>: durante la Operaci&oacute;n Eagle II, 
      se dieron varios hallazgos en la Zona Arriba. Las siguientes descripciones 
      est&aacute;n basadas en el an&aacute;lisis de dichos restos, realizado por 
      los antrop&oacute;logos forenses Saul.</font><font size="2"><br>
      &nbsp;&nbsp;&nbsp;&nbsp;1 falange distal del pulgar de la mano, posiblemente 
      de sexo masculino, mayor de 16 a&ntilde;os, basado en su tama&ntilde;o, 
      que mide 22 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;mm. De largo.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;1 peque&ntilde;o fragmento de cr&aacute;neo, cuyas 
      caracter&iacute;sticas sugieren una edad menor a 50 a&ntilde;os, que mide 
      15 mm. x 10 mm.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ra&iacute;z de un diente, probablemente 
      del canino.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;1 falange proximal de dedo que mide 4.4 cm. de largo.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;1 falange proximal de dedo que mide 4 cm. de largo, 
      menos robusto que el descrito anteriormente.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;1 fragmento peque&ntilde;o, probablemente de costilla; 
      mide 17 mm. x 3 mm. <br>
      &nbsp;&nbsp;&nbsp;&nbsp;1 segundo metatarso de pie, que mide 7.4 cm.<br>
      &nbsp;&nbsp;&nbsp; El quinto metatarso de pie, cuyo extremo distal probablemente 
      fue cortado accidentalmente por la limpieza del patio.<br>
      </font><font size="2"><em>16, 17, 31 de enero y 1 de febrero de 2002</em>: 
      Durante la Operaci&oacute;n EAGLE III se encontraron varios restos &oacute;seos 
      humanos en diferentes partes de la residencia. Se han seleccionado ejemplos 
      de algunos restos que fueron encontrados durante esos d&iacute;as.<br>
      </font><font size="2">Basados en el informe de los antrop&oacute;logos forenses 
      Saul, se encontr&oacute;: <br>
      <em>En la &#8220;Zona Arriba&#8221;:<br>
      </em></font><font size="2">1 hueso sesamoide de pie, que mide 9 mm. x 6 
      mm. x 5 mm<br>
      1 fragmento de hueso de cr&aacute;neo, que mide 10 mm. x 9 mm. x 7 mm.<br>
      1 fragmento probablemente de cr&aacute;neo, de 10mm. x 8 mm. x 5 mm.<br>
      1 fragmento peque&ntilde;o que probablemente es esmalte de un diente.<br>
      1 peque&ntilde;o fragmento de un hueso largo, que mide 2.8 cm. x 0.4 cm. 
      x 0.5 cm.<br>
      </font><font size="2"><em>En la &#8220;Zona Abajo&#8221;:<br>
      </em></font><font size="2">1 fragmento de hueso largo, probablemente de 
      f&eacute;mur proximal posterior derecho, que mide 13 cm. x 12 cm., encontrado 
      en una &nbsp;&nbsp;&nbsp;alcantarilla en la zona ubicada a 300 metros al 
      sur de la casa. Es importante mencionar que se puede unir este hueso con 
      el &nbsp;&nbsp;&nbsp;fragmento del hueso largo que mide 2.8 cm. x 0.4 cm. 
      x 0.5 cm., hallado en la Zona Arriba. Este hecho hace suponer que el &nbsp;&nbsp;&nbsp;entierro 
      original pudo ser en la Zona Arriba y, posteriormente, los restos fueron 
      removidos y trasladados a la Zona Abajo.<br>
      1 f&iacute;bula izquierda, probablemente de sexo masculino, por su robustez 
      y longitud, que mide 40.8 cm.<br>
      1 falange proximal de dedo, que mide 5 cm.<br>
      1 fragmento de f&iacute;bula distal derecha, que probablemente pertenece 
      a una mujer o a un hombre peque&ntilde;o, debido a su tama&ntilde;o &nbsp;&nbsp;&nbsp;(mide 
      26.5 cm. de largo) y gracilidad. Tambi&eacute;n se encontr&oacute; una hebra 
      de cabello adherida a este fragmento.<br>
      </font><font size="2">Los siguientes hallazgos tambi&eacute;n se encontraron 
      en la Zona Abajo, en una trinchera originada por el desag&uuml;e de la alcantarilla 
      anteriormente mencionada:<br>
      </font><font size="2">2 evidencias bal&iacute;sticas de plomo.<br>
      Fibras de ropa, el&aacute;stico, posiblemente de ropa interior de hombre.<br>
      1 fragmento de maxilar derecho con un segundo molar.<br>
      1 fragmento de maxilar derecho con el primero y segundo premolar. El segundo 
      premolar tiene una corona artificial. Se puede unir este fragmento con el 
      mencionado anteriormente.<br>
      </font><font size="2">Los siguientes hallazgos tambi&eacute;n se encontraron 
      en la Zona Abajo, en un lugar denominado <em>&#8220;Guand&uacute;&#8221;</em>, 
      por tener guand&uacute; sembrado. Se debe se&ntilde;alar que ese lugar fue 
      quemado entre el 18 y 31 de enero de 2002, raz&oacute;n por la cual se debi&oacute; 
      solicitar el apoyo del Cuartel de Bomberos para mojar las cenizas, de modo 
      que Sandra Anderson pudiera efectuar ah&iacute; una b&uacute;squeda con 
      Eagle. Todos los hallazgos presentaron indicios de haber sido quemados.<br>
      </font><font size="2">1 fragmento de f&eacute;mur, probablemente anterior, 
      que mide 9.8 cm. x 2.4 cm.<br>
      1 fragmento de tibia, de la cresta anterior, que mide 9 cm. x 2.2 cm., cortado 
      posiblemente con machete.<br>
      3 fragmentos que forman una r&oacute;tula.<br>
      1 fragmento de hueso largo, posiblemente de tibia o f&eacute;mur, que mide 
      9.3 cm. x 1.5 cm. <br>
      Varios fragmentos de huesos indeterminados <br>
      <strong>Recomendaciones</strong><br>
      Las excavaciones de este sitio han finalizado hasta que se obtenga m&aacute;s 
      informaci&oacute;n. Adem&aacute;s, se est&aacute;n esperando los resultados 
      de las pruebas de ADN mitocondrial.</font></p>
    <p align="center"><img src="Quintero14.jpg" width="471" height="402"></p>
    <p><strong><font color="#0033FF">Altos de Miraflores,</font></strong><font color="#0033FF"><em> 
      Panam&aacute;, 31/01/02: </em>Se observan los premolares, el primer y segundo, 
      adheridos a un fragmento de maxilar derecho encontrado en una trinchera 
      del sitio durante la Operaci&oacute;n Eagle III.</font></p>
    <p><strong><font color="#993366" size="5"><a href="../AntroSitios.htm"><img src="../../AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../../index.html"><font size="4">Home</font></a></font></strong><strong> 
      </strong></p>
    </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:49px; height:52px; z-index:2"><a href="../../index.html"><img src="../../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
