<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Introduccion</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>

<body background="../../Activos/lado11.gif" link="#993366" vlink="#003366">

<div id="Layer1" style="position:absolute; left:69px; top:91px; width:680px; height:1499px; z-index:1"> 
  <p align="justify"> <b><font size="5" color="#993366"><a href="../../Capitulo%20VII/AntroSitios.htm"><img src="../../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <font size="4">Motor Pool, La Cerca, La Olla y Campo de Pol&iacute;gono de 
    Tiro</font></font></b><br>
    <b><font size="5" color="#993366"><br>
    </font></b><font size="2"><strong>Sitio:&nbsp;&nbsp; </strong>Extinto Cuartel 
    de Los Pumas, Tocumen, ciudad de Panam&aacute;.<br>
    <strong> </strong><strong> </strong><strong> </strong><strong> </strong><strong> 
    </strong><strong> </strong><strong> </strong> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Provincia 
    de Panam&aacute;<br>
    <strong>Fecha</strong>: Desde abril del 2001 hasta la fecha <br>
    <b>Antecedentes </b><br>
    En la b&uacute;squeda de restos humanos, el Ministerio P&uacute;blico realiz&oacute; 
    excavaciones en el ex Cuartel de Los Pumas, en septiembre de 1999, y diciembre 
    de 2000, las cuales condujeron al hallazgo de cuatro osamentas en un sitio 
    denominado Motor Pool. Las t&eacute;cnicas de recuperaci&oacute;n no fueron 
    las m&aacute;s adecuadas, ya que durante este proceso no se tom&oacute; en 
    cuenta la preservaci&oacute;n del contexto de inhumaci&oacute;n, sino la b&uacute;squeda 
    de los restos. El Equipo Argentino de Antropolog&iacute;a Forense, dirigido 
    por la licenciada Silvana Turner, realiz&oacute; excavaciones en Motor Pool, 
    donde se recuperaron tres huesos humanos. Adicionalmente, aport&oacute; sugerencias 
    sobre las futuras excavaciones por realizar.<br>
    Posteriormente, la Comisi&oacute;n recibi&oacute; informaci&oacute;n sobre 
    la existencia de una fosa com&uacute;n en un &aacute;rea dentro de los terrenos 
    del Cuartel, que se denomin&oacute; La Cerca.<br>
    Las excavaciones del equipo de antropolog&iacute;a comenzaron en La Cerca 
    y se tomaron medidas para el control de la excavaci&oacute;n. Por ejemplo, 
    se profundiz&oacute; hasta 2 metros para observar si hab&iacute;a alguna perturbaci&oacute;n 
    significativa; no obstante, en la estratigraf&iacute;a del terreno no hubo 
    indicios que se&ntilde;alaran la existencia de la fosa com&uacute;n. Paralelamente 
    a esta excavaci&oacute;n, otra fue llevada a cabo en un lugar denominado La 
    Olla. La informaci&oacute;n presume que dentro de este sitio se encuentran 
    enterradas diez personas, adem&aacute;s del padre H&eacute;ctor Gallego. Esta 
    labor tom&oacute; varios meses debido a las siguientes complicaciones: el 
    trabajo fue interrumpido ocasionalmente porque era la temporada de lluvia 
    y el ojo de agua que surgi&oacute; al fondo de una cuadr&iacute;cula de excavaci&oacute;n 
    inundaba el lugar. Sin embargo, en junio de 2001, en una de las cuadr&iacute;culas 
    (cuadr&iacute;cula 8) se encontraron part&iacute;culas de cal, un hallazgo 
    significativo, ya que, seg&uacute;n el informante, la cal fue utilizada por 
    los miembros de la Guardia Nacional en estos entierros.<br>
    Durante la Operaci&oacute;n Eagle I, con la ayuda del rastreo de Sandra Anderson, 
    se pudo descartar el sitio La Cerca al no detectar la presencia de restos 
    humanos. Luego, Sandra Anderson pudo corroborar el sitio La Olla como otra 
    fosa com&uacute;n dentro de dicho cuartel. Esto fue posible por el hallazgo 
    de un hueso de pie (tercer cuneiforme del pie derecho), y otros dos de dimensiones 
    diminutas. Con posterioridad a esto se suscitaron m&aacute;s hallazgos de 
    restos &oacute;seos en diferentes puntos del sitio, que luego fueron excavados. 
    Este aporte continu&oacute; cuando Sandra Anderson regres&oacute; para las 
    operaciones Eagle II y III y localiz&oacute; nuevos puntos.<br>
    En la Operaci&oacute;n Eagle II se produjeron m&aacute;s hallazgos en La Olla, 
    as&iacute; como en las paredes noroeste y suroeste del cuartel, donde se encontraron 
    huesos fragmentados de cr&aacute;neo. Adem&aacute;s de encontrar restos humanos 
    en La Olla, se localizaron, en el Campo de Pol&iacute;gono de Tiro, dos fragmentos 
    de huesos largos que estaban dentro de una madriguera y presentaban se&ntilde;ales 
    de haber sido ro&iacute;dos por animales. Tambi&eacute;n, al frente del mismo 
    pol&iacute;gono, Sandra Anderson precis&oacute; otro posible sitio, debajo 
    de la estructura de concreto de la escalera. Por lo tanto, quedan a&uacute;n 
    dos sitios nuevos por investigar y excavar.<br>
    Hasta el momento se contin&uacute;a excavando en La Olla.<br>
    <b>Hallazgos</b><br>
    <em>Del 31 de julio al presente</em>: La cantidad de restos &oacute;seos humanos 
    encontrados en este sitio (en su mayor&iacute;a fragmentados), suman m&aacute;s 
    de cien. Por esta raz&oacute;n, s&oacute;lo se mencionar&aacute;n algunos 
    de los hallazgos.<br>
    1 cuneiforme 3 de pie derecho.<br>
    1 fragmento del tarso de pie.<br>
    1 fragmento de mand&iacute;bula del lado derecho.<br>
    1 r&oacute;tula izquierda.<br>
    1 fragmento de f&eacute;mur derecho.<br>
    1 fragmento de cr&aacute;neo.<br>
    1 fragmento de v&eacute;rtebra tor&aacute;cica.<br>
    1 tercer molar.<br>
    1 fragmento de f&iacute;bula.<br>
    1 calc&aacute;neo derecho<br>
    <b>Recomendaciones</b> <br>
    Real&iacute;cense las excavaciones en los puntos restantes en La Olla; espec&iacute;ficamente 
    iniciarlas al frente y atr&aacute;s del Campo de Pol&iacute;gono de Tiro. 
    Quedan pendientes los resultados de las pruebas de ADN mitocondrial.</font></p>
  <p align="justify"><strong><font color="#993366" size="5"><a href="../AntroSitios.htm"><img src="../../AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../../index.html"><font size="4">Home</font></a></font></strong></p>
  <p align="center"><img src="../../Quintero12.jpg" width="485" height="385"></p>
  <p align="left"><strong><font color="#0033FF">La Olla,</font></strong><font color="#0033FF"><i> 
    Antiguo Cuartel de Los Pumas, 16/10/01:</i> En la parte superior de la pared, 
    Sandra Anderson (arriba de la flecha amarilla) dirige a Eagle durante la Operaci&oacute;n 
    Eagle II. Mientras el comisionado presidente Alberto S. Almanza, acompa&ntilde;a 
    a miembros del equipo de excavaci&oacute;n en sus labores.</font></p>
  <p align="center"><img src="../../Quintero13.jpg" width="490" height="313"></p>
  <p align="justify"><strong><font color="#0033FF">La Olla,</font></strong><font color="#0033FF"><i> 
    Antiguo Cuartel de Los Pumas, 16/10/01: </i>En esta fotograf&iacute;a se ve 
    una r&oacute;tula de rodilla izquierda -hallada en la superficie de la pared- 
    se&ntilde;alada por la flecha amarilla en la fotograf&iacute;a anterior.</font></p>
  <p align="left"><strong><font color="#993366" size="5"><a href="../AntroSitios.htm"><img src="../../AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../../index.html"><font size="4">Home</font></a></font></strong></p>
  </div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:67px; height:56px; z-index:2"><a href="../../index.html"><img src="../../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



