<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Introduccion</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel='shortcut icon' href='/favicon.ico' type='image/x-icon'>
<link rel='icon' href='../../favicon.ico' type='image/x-icon'>


</head>

<body background="../../Activos/lado11.gif" link="#993366" vlink="#00CCFF">

<div id="Layer1" style="position:absolute; left:69px; top:91px; width:680px; height:777px; z-index:1"> 
  <p align="left"> <font color="#993366" size="5"><strong><a href="../../Capitulo%20VII/AntroSitios.htm"><img src="../../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <font size="4">Cuartel de Polic&iacute;a de Volc&aacute;n</font> <a href="../../Capitulo%20VII/AntroSitios.htm"><img src="../../AnFlesh.gif" width="16" height="27" border="0"></a> 
    </strong></font></p>
  <p align="justify"><strong>Sitio</strong>: <font size="2"> &nbsp;Provincia de 
    Chiriqu&iacute;<br>
    <strong>Fecha:</strong> 24 de octubre de 2001.<br>
    <br>
    <strong>Antecedentes</strong> <br>
    Seg&uacute;n fuentes an&oacute;nimas, dentro de los predios de dicho cuartel 
    se encuentran restos humanos y, hasta el momento, no se han realizado m&aacute;s 
    investigaciones. Sandra Anderson utiliz&oacute; su t&eacute;cnica de trabajo 
    para realizar una b&uacute;squeda dentro de los predios, sin poder precisar 
    la localizaci&oacute;n de estos restos por falta de informaci&oacute;n.<br>
    <br>
    <strong>Hallazgos</strong> <br>
    No hubo.<br>
    <br>
    <strong>Recomendaciones </strong><br>
    Realizar una investigaci&oacute;n exhaustiva sobre el sitio. </font></p>
  <p align="center"><strong><font color="#993366" size="5"> <strong><a href="../../Capitulo%20VII/AntroSitios.htm"><img src="../../AnFlesh.gif" width="16" height="27" border="0"></a></strong> 
    Bre&ntilde;&oacute;n</font></strong><font color="#993366" size="5"> <strong><a href="../../Capitulo%20VII/AntroSitios.htm"><img src="../../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></p>
  <p align="justify"><br>
    Provincia de Chiriqu&iacute;<br>
    Fecha: Del 21 de septiembre al 1 de octubre de 2001<br>
    25 de octubre de 2001<br>
    <br>
    <strong>Antecedentes</strong><br>
    Seg&uacute;n varios informantes, una v&iacute;ctima se dedicaba al tratamiento 
    de dolencias por medio de la medicina tradicional. La Guardia Nacional supo 
    que prestaba estos servicios a personas contrarias al R&eacute;gimen Militar 
    y fue detenido, torturado y fusilado en presencia de una persona. Seg&uacute;n 
    este informante, la v&iacute;ctima fue enterrada a pocos cent&iacute;metros 
    de profundidad y los restos permanecieron a la intemperie por un largo periodo 
    de tiempo susceptibles a la actividad de los carro&ntilde;eros.<br>
    El sitio fue reconocido por los informantes como el lugar de inhumaci&oacute;n 
    de la v&iacute;ctima y excavado por el equipo de antropolog&iacute;a, previo 
    a la Operaci&oacute;n Eagle II encontrando siete fragmentos de tela, una correa 
    y un proyectil calibre 38.<br>
    <br>
    <strong>Hallazgos</strong><br>
    25 de octubre de 2001: Durante la Operaci&oacute;n Eagle II, se encontraron 
    los siguientes restos, en diferentes puntos del terreno. La descripci&oacute;n, 
    de los hallazgos viene del an&aacute;lisis de los antrop&oacute;logos forenses 
    Saul:<br>
    1 hueso sacro, casi completo, que mide 10.7 cm. de largo, 11.2 cm. de ancho, 
    de un hombre maduro.<br>
    2 fragmentos que corresponden a una costilla posterior izquierda, mide 18.5 
    cm. de largo, y una astilla de hueso que mide 3.5 cm. x 1 cm.<br>
    Fragmento de costilla anterior, mide 9 cm. de largo.<br>
    Fragmento de costilla, mide 14.2 cm. de largo.<br>
    Fragmento de metacarpo izquierdo, mide 6 cm. x 1 cm.<br>
    Fragmento de costilla posterior izquierda, mide 18.1 cm. x 1.5 cm.<br>
    Fragmento de costilla posterior izquierda, mide 9.3 cm. x 1.5 cm. <br>
    2 fragmentos de costilla: una mide 4 cm. x 1.5 cm., la otra mide 7.1 cm. x 
    1.5 cm.<br>
    <br>
    <strong>Recomendaciones</strong><br>
    Se considera que en este sitio han concluido las investigaciones y se est&aacute;n 
    esperando los resultados de las pruebas de ADN mitocondrial.<br>
    <br>
    <img src="../../Capitulo%20VII/Busqueda/Bre%F1on.jpg" width="685" height="454"></p>
  <p align="justify"><em><font color="#0033FF">Bre&ntilde;&oacute;n, Chiriqu&iacute; 
    25/10/01: La flecha amarilla se&ntilde;ala un fragmento de costilla encontrada 
    en otro sector del terreno durante la Operaci&oacute;n Eagle II.</font></em></p>
  </div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:44px; height:34px; z-index:2"><a href="../../index.html"><img src="../../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>





