<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Alcibiades Bethancourt Aparicio</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Alcibiades Bethancourt Aparicio. CV-D-015-01<br>
      </b></strong></font><font size="2">Desaparecido. Cuartel Central, ciudad 
      de Panam&aacute;, provincia de Panam&aacute;, 16 febrero de 1971.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Alcibiades &#8220;Chivale&#8221; Bethancourt de 33 a&ntilde;os 
      de edad, soltero, se dedicaba a la chapister&iacute;a y a la pesca. Integrante 
      del grupo Vanguardia de Acci&oacute;n Nacional (VAN), del Frente de Resistencia 
      Popular (FRP) y del Movimiento de Liberaci&oacute;n Nacional- 29 (MLN-29).</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">Un familiar del desaparecido narra: &#8220;La noche anterior 
      a la desaparici&oacute;n (de Alcibiades) yo llegu&eacute; a eso de las once 
      de la noche a casa y hab&iacute;a un carro estacionado en la puerta... alguien 
      me dec&iacute;a 'detente, detente ah&iacute;'. Yo segu&iacute; caminando, 
      me se&ntilde;alan, me enca&ntilde;onaron; tuve que subir al carro. Hab&iacute;a 
      un muchacho all&iacute; y dijo que no era yo, parece que me hab&iacute;an 
      confundido; despu&eacute;s entr&eacute; a la casa, y hab&iacute;a una persona 
      registrando la casa&#8221;. <br>
      Otro familiar recuerda: &#8220;Frente a la casa estacionaron los carros, 
      entraron y allanaron, revisando los cajones, pailas, aparejos de pesca e 
      incluso sacos de pescado seco que los muchachos guardaban. Uno de los agentes 
      que particip&oacute; en el allanamiento era Melbourne Walker, los compa&ntilde;eros 
      lo llamaban por su nombre&#8221;. &#8220;Media hora despu&eacute;s del incidente 
      lleg&oacute; el subteniente (Rub&eacute;n Dar&iacute;o) Mascu&ntilde;ana, 
      alias Chachi, amigo de la familia, y le dijo a la madre (de la v&iacute;ctima) 
      'Tu hijo est&aacute; en problemas, yo soy el &uacute;nico que lo puede salvar, 
      dime d&oacute;nde est&aacute;'. Est&aacute; en Punta Chame, le dijo ella 
      y de ah&iacute; &eacute;l se retir&oacute;. Despu&eacute;s volvi&oacute;, 
      y se llev&oacute; a un hermano (de Alcib&iacute;ades) al Cuartel Central 
      donde estaba el G-2 y luego lo devolvi&oacute; a la casa. Al d&iacute;a 
      siguiente lo fue a buscar a las seis de la ma&ntilde;ana&#8221;. <br>
      El familiar cont&oacute;: &#8220;Fuimos al Club de Yates y Pesca, consigui&oacute; 
      un yate ah&iacute;, no s&eacute; c&oacute;mo, no funcion&oacute; la m&aacute;quina; 
      hizo una llamada y fuimos a Tocumen donde estaba la Fuerza A&eacute;rea. 
      Tomamos un helic&oacute;ptero y viajamos a Punta Chame. Bajamos al pueblo, 
      (Chivale) no estaba, estaba pescando m&aacute;s adelante en otra playa; 
      nos fuimos all&aacute; y me baj&oacute; del helic&oacute;ptero a m&iacute; 
      primero, despu&eacute;s baj&oacute; &eacute;l y dijo: 'Chivale, tenemos 
      que arreglar un asunto, vamos' y (Chivale) vino con &eacute;l. Vinimos todos 
      en helic&oacute;ptero, y volamos... Ah&iacute; donde estaba el Cuartel Central, 
      ah&iacute; aterriz&oacute; el helic&oacute;ptero. Fuimos a la oficina, le 
      pidi&oacute; la c&eacute;dula (a Chivale ) y me llevaron a la casa. No lo 
      vi m&aacute;s&#8221;.<br>
      Comenz&oacute; la b&uacute;squeda por parte de los familiares. Fueron al 
      Cuartel Central y all&iacute; no ten&iacute;an informaci&oacute;n; hablaron 
      con el ex procurador Olmedo Miranda; los trat&oacute; con groser&iacute;as 
      y no los ayud&oacute;. Fueron al Ministerio de Relaciones Exteriores, y 
      la respuesta fue: &#8220; No, mira, yo no puedo meterme en este problema&#8221;. 
      <br>
      Otro familiar declar&oacute; que el subteniente Mascu&ntilde;ana les dijo 
      que Alcib&iacute;ades estuvo involucrado en el robo al Banco Santander y 
      Panam&aacute;, como dos a&ntilde;os antes; pero &#8220;nadie m&aacute;s 
      nos ha dicho, nos ha dado, autoridad; nadie nos ha dado ning&uacute;n tipo 
      de informaci&oacute;n&#8221;. &#8220;Est&aacute;bamos en una &eacute;poca 
      de persecuci&oacute;n, donde el gobierno militar pact&oacute; con muchos 
      grupos de izquierda. Tengo entendido que el grupo (al que Chivale pertenec&iacute;a), 
      no pact&oacute; con el gobierno; entonces, &eacute;se fue el grupo que ellos 
      persiguieron&#8221;, indic&oacute; un familiar.<br>
      Hasta la fecha se desconoce el paradero de la v&iacute;ctima. </font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">En el per&iacute;odo en que ocurrieron los hechos, el Procurador 
      de la Naci&oacute;n, en ese momento el licenciado Olmedo Miranda, desatendi&oacute; 
      la solicitud de los familiares y los trat&oacute; groseramente. Igualmente, 
      acudieron a varios abogados de la localidad, quienes despu&eacute;s de enterarse 
      del caso se rehusaban a asistirlos jur&iacute;dicamente. <br>
      El d&iacute;a 30 de enero de 1990, la madre del desaparecido puso la denuncia 
      ante la Procuradur&iacute;a General de la Naci&oacute;n. La investigaci&oacute;n 
      del caso se inicia el 31 de enero de 1990 y se vincula con el hecho a Rub&eacute;n 
      Dar&iacute;o Mascu&ntilde;ana, Nivaldo Madri&ntilde;&aacute;n, Manuel Antonio 
      Noriega, Melbourne Walker, Miguel &Aacute;ngel Quir&oacute;s &Aacute;brego 
      y al sargento S&aacute;nchez Gal&aacute;n, seg&uacute;n consta en el expediente.<br>
      La Corte Suprema, Sala Segunda de lo Penal a cargo de la magistrada Aura 
      E. Guerra de Villalaz, en fecha de 27 de febrero de 1991, indica: &#8220; 
      La Corte deja constancia de que en el presente caso, que tuvo lugar 20 a&ntilde;os 
      atr&aacute;s, no se hizo investigaci&oacute;n alguna hasta el mes de enero 
      de 1990 y, a pesar del esfuerzo por impulsar las sumarias frente al exceso 
      de denuncias presentadas, se ha registrado de parte de los abogados, a nombre 
      del ejercicio de la garant&iacute;a de defensa, la interposici&oacute;n 
      de una serie de medidas dilatorias que al entorpecer la investigaci&oacute;n, 
      han favorecido la prescripci&oacute;n de los hechos&#8221;. <br>
      La Corte Suprema declar&oacute; prescrita la acci&oacute;n penal y orden&oacute; 
      el archivo del expediente.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que la desaparici&oacute;n de Alcibiades Bethancourt Aparicio ocurri&oacute; 
      mientras se encontraba detenido por agentes del Estado en el Cuartel Central.<br>
      b. Por lo tanto, puede concluirse que se cometi&oacute; contra Alcibiades 
      Bethancourt Aparicio la violaci&oacute;n de su derecho a la vida, consagrado 
      en el art&iacute;culo 19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 
      1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre y 
      en el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos 
      Humanos, y se viol&oacute; igualmente el principio de la firma de buena 
      fe de los convenios y tratados, art&iacute;culo 4, sobre derecho a la vida, 
      de la Convenci&oacute;n Americana sobre Derechos Humanos, suscrita, aunque 
      no ratificada, por la Rep&uacute;blica de Panam&aacute;.<br>
      <br>
      </font><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
    </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:63px; height:57px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

