<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Alfredo Serrac&iacute;n Garz&oacute;n</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"> <font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Alfredo Serrac&iacute;n Garz&oacute;n. CV-A-088-01<br>
    </b></strong></font><font size="2">Muerto. Bajo Mono, Boquete, provincia de 
    Chiriqu&iacute;, marzo de 1976.</font><br>
    <font color="#993366" size="4"><strong>Rostro de la v&iacute;ctima</strong></font><br>
    <font size="2">Alfredo Serrac&iacute;n de 36 a&ntilde;os de edad, soltero. 
    Era campesino. Simpatizante del Partido Paname&ntilde;ista y miembro de la 
    resistencia chiricana. </font><br>
    <strong><font color="#993366" size="4">Los hechos</font></strong><br>
    <font size="2">En la familia varios hermanos estuvieron involucrados en las 
    luchas de apoyo a los paname&ntilde;istas, despu&eacute;s del golpe de Estado 
    del a&ntilde;o 68. Alfredo Serrac&iacute;n se involucra a ra&iacute;z de la 
    muerte del l&iacute;der Ariosto Gonz&aacute;lez y de la informaci&oacute;n 
    errada de que su hermano Julio Serrac&iacute;n hab&iacute;a muerto. Alfredo 
    Serrac&iacute;n llega al &aacute;rea fronteriza de Costa Rica, donde se encuentra 
    con su hermano Julio Serrac&iacute;n. Las autoridades ticas los trasladan 
    a Honduras donde permanecen, junto con otros disidentes, por tres a&ntilde;os. 
    En 1972, Omar Torrijos los trae al pa&iacute;s y promete ayudarlos, &#8220;promesas 
    que no se cumplieron&#8221;. <br>
    Encontr&aacute;ndose ambos en Boquete, en 1973, la guardia del lugar empieza 
    a tomar represalias contra ellos. Los allanamientos, los acosos en los lugares 
    de trabajo, las detenciones, las acusaciones y los interrogatorios sobre las 
    supuestas armas que pose&iacute;an, fueron acciones recurrentes en su contra.<br>
    &#8220;En 1976 no hab&iacute;a movimientos guerrilleros en el &aacute;rea, 
    pero los militares mantuvieron represalias contra todo aquel que fuese arnulfista... 
    no se pod&iacute;a hablar de pol&iacute;tica ni del doctor Arias y las fotos 
    del Doctor ten&iacute;an que ser retiradas de las casas&#8221; coment&oacute; 
    el informante.<br>
    &#8220;Aproximadamente en marzo de 1976, (est&aacute;bamos) en un lugar que 
    le llaman Los Naranjos, all&iacute; Alfredo me dijo: la polic&iacute;a me 
    anda jodiendo de nuevo...cada vez dicen siempre que los guerrilleros y me 
    andan buscando y me van a matar. ...esa noche, (me contaron), vino la guardia, 
    vinieron como seis guardias a buscarlo a la finca del doctor Ren&aacute;n 
    Esquivel donde trabajaba Alfredo, lo llamaron y sali&oacute;, le apuntaron 
    y &eacute;l se les escabull&oacute; y le empezaron a tirar balas. Una de las 
    balas lo impact&oacute; en un costado, logra escapar y llega a casa de un 
    se&ntilde;or que lo auxilia, le provee de alimentos y lo despide...&#8221;.<br>
    Eso era todo lo que sab&iacute;an, a los quince d&iacute;as les avisan que 
    hab&iacute;an encontrado a una persona muerta en una casita de pencas en la 
    monta&ntilde;a. Uno de los hermanos fue a reconocer el cad&aacute;ver junto 
    con el Personero de Boquete, y fue enterrado all&iacute; mismo.<br>
    En 1978, la familia pudo recuperar los restos y trasladarlos al Cementerio 
    de Boquete.</font><br>
    <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
    <font size="2">La familia acudi&oacute; a la Personer&iacute;a Municipal de 
    Chiriqu&iacute; Grande en Bocas del Toro, con orden de la Personer&iacute;a 
    Municipal de Boquete para presentar la denuncia, pero la Personera, de quien 
    no recuerdan el nombre, no acept&oacute; la denuncia, neg&oacute; la investigaci&oacute;n 
    y &#8220;nunca se hizo nada&#8221;, dijeron los familiares.<br>
    La Comisi&oacute;n no pudo acreditar la existencia de expediente judicial, 
    ya que no obtuvo respuesta por parte de las instituciones responsables.</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><font size="2"><br>
    a. Hay suficientes elementos de convicci&oacute;n para concluir que la muerte 
    de Alfredo Serrac&iacute;n Garz&oacute;n fue consecuencia directa de un ataque 
    de la Guardia Nacional, en un contexto en el que se hostigaba a Serrac&iacute;n 
    Garz&oacute;n por sus convicciones pol&iacute;ticas.<br>
    b. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l la 
    violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos, y se viol&oacute;, igualmente, 
    el principio de la firma de buena fe de los convenios y tratados al violarse 
    el art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
    sobre Derechos Humanos, subscrita, aunque no ratificada, por la Rep&uacute;blica 
    de Panam&aacute;.<br>
    <br>
    <br>
    <br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font> 
    </font></p>
  </div>
<div id="Layer2" style="position:absolute; left:58px; top:13px; width:64px; height:55px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
