<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Alonso Sab&iacute;n Castillo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><font size="5"><b><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <font size="4">Alonso Sab&iacute;n Castillo. CV-D-084-01<br>
      </font></b></font></strong></font><font size="2">Desaparecido. Piedra Candela, 
      Renacimiento, provincia de Chiriqu&iacute;, diciembre de 1968.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Alonso Sab&iacute;n, de 19 a&ntilde;os de edad, soltero, 
      campesino, simpatizante del Partido Paname&ntilde;ista</font>.<br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">Un familiar de la v&iacute;ctima narr&oacute;: &#8220;En 
      el mes de diciembre hab&iacute;a guerrillas en el &aacute;rea de Piedra 
      Candela, Renacimiento. Jos&eacute; era contrario al R&eacute;gimen que hab&iacute;a 
      subido con motivo del golpe y el hijo tambi&eacute;n. (Alonso) cay&oacute; 
      en una emboscada y fue herido en la cadera (por agentes de la Guardia Nacional) 
      quienes lo trasladaron preso hasta David. En el Cuartel de David, yo lo 
      visitaba y nunca me dejaron hablar con &eacute;l porque dec&iacute;an que 
      estaba incomunicado; s&oacute;lo una vez me permitieron verlo.&#8221; <br>
      Alonso Sab&iacute;n Castillo estuvo detenido alrededor de un a&ntilde;o, 
      seg&uacute;n coment&oacute; el familiar. Sin embargo, en una publicaci&oacute;n 
      del diario La Estrella de Panam&aacute;, del 20 de octubre de 1969, apareci&oacute; 
      el nombre de la v&iacute;ctima en la lista de detenidos liberados, proporcionada 
      por el Departamento de Relaciones P&uacute;blicas de la Guardia Nacional. 
      Trataron de conocer su paradero, sin mayores resultados. Se entrevistaron 
      con Manuel Antonio Noriega, jefe en Chiriqu&iacute;, y &eacute;ste les dijo 
      que Sab&iacute;n estaba en alguna parte porque &eacute;l le hab&iacute;a 
      dado cinco d&oacute;lares y en cualquier momento aparec&iacute;a por ah&iacute;. 
      Incluso, la esposa de Noriega, que se encontraba presente en la entrevista, 
      dijo que no se preocuparan que deb&iacute;a estar bien. &#8220;Sin embargo, 
      jam&aacute;s ha aparecido&#8221;, se&ntilde;alaron los parientes.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">El 24 de septiembre de 1990, el se&ntilde;or Jos&eacute; 
      del Carmen Sab&iacute;n Miranda, padre de la v&iacute;ctima present&oacute; 
      la denuncia formal ante la Fiscal&iacute;a Segunda Superior del Tercer Distrito 
      Judicial, en David. En diligencia de reparto qued&oacute; radicada en la 
      Fiscal&iacute;a Tercera del Circuito de Chiriqu&iacute;, la que, mediante 
      Vista Fiscal No. 302 de 30 de noviembre de 1990, solicita el sobreseimiento 
      definitivo.<br>
      El Tribunal Superior del Tercer Distrito Judicial dict&oacute; auto de sobreseimiento 
      definitivo, el 15 de enero de 1991, alegando que hab&iacute;an transcurrido 
      m&aacute;s de 20 a&ntilde;os despu&eacute;s del hecho, lo que extingue la 
      acci&oacute;n penal. </font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad</font></strong><font color="#993366" size="4"><strong> 
      considera:</strong></font><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para considerar 
      que la desaparici&oacute;n de Alonso Sab&iacute;n Castillo es responsabilidad 
      del Estado.<br>
      b. Por lo tanto, puede concluirse que se cometi&oacute; contra Alonso Sab&iacute;n 
      Castillo la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
      19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
      Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de 
      la Declaraci&oacute;n Universal de los Derechos Humanos.<br>
      <br>
      <br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font> 
      </font></p>
    </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:61px; height:64px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

