<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Andr&eacute;s Emilio Fistonich Ortega</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><b><font size="5"><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <font size="4">Andr&eacute;s Emilio Fistonich Ortega. CV-D-030-01<br>
      </font></font></b></strong></font><font size="2">Desaparecido. Ciudad de 
      Panam&aacute;, provincia de Panam&aacute;, 22 de septiembre de 1970.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Andr&eacute;s Fistonich ten&iacute;a 29 a&ntilde;os de edad. 
      Era de ascendencia croata y oriundo de la provincia de Col&oacute;n. Realiz&oacute; 
      estudios militares en Nicaragua. Fistonich trabaj&oacute; en las Fuerzas 
      Armadas de los Estados Unidos y es dado de baja, seg&uacute;n informaci&oacute;n 
      desclasificada el 24 de febrero de 1969, d&iacute;a en que Boris Mart&iacute;nez, 
      responsable del golpe de Estado de 1968, es exiliado. </font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">De acuerdo con informaci&oacute;n desclasificada, de fecha 
      21 de noviembre de 1969, Fistonich se&ntilde;alaba a los miembros de la 
      Junta de Gobierno del 68 de &#8220;rojos&#8221; (comunistas) y pretend&iacute;a 
      establecer una alianza entre la Embajada estadounidense y un grupo conformado 
      por &eacute;l y otros profesionales con la intenci&oacute;n de &#8220;take 
      over and save Panama&#8221;. En marzo de 1969, es designado como teniente 
      de la Guardia Nacional. Realizaba trabajos de contrainsurgencia dentro de 
      &eacute;sta y, en septiembre del mismo a&ntilde;o, era responsable del destacamento 
      que pele&oacute; contra la guerrilla comunista en Cerro Azul, indica el 
      desclasificado. <br>
      Fistonich es arrestado y confinado en la C&aacute;rcel Modelo por participar 
      en el intento de Golpe al General Omar Torrijos, el 16 de diciembre de 1969. 
      A principio de 1970 es liberado y sus relaciones con Torrijos mejoran; se 
      convierte en parte de su cuerpo de seguridad personal. Sin embargo, al parecer, 
      tuvieron algunos altercados p&uacute;blicos. <br>
      En documento del Ministerio P&uacute;blico consta una informaci&oacute;n 
      de una llamada telef&oacute;nica donde un familiar cercano se&ntilde;ala 
      ser la &uacute;ltima persona que vio con vida al se&ntilde;or Fistonich 
      en el mes de septiembre de 1970, en el sector de Parque Lefevre en la ciudad 
      capital. &#8220;Despu&eacute;s de almorzar (Andr&eacute;s) recibi&oacute; 
      una llamada telef&oacute;nica y luego sali&oacute; de su residencia uniformado...(le 
      dije) que su vida peligraba... se va para Col&oacute;n a una reuni&oacute;n.... 
      Desde entonces desapareci&oacute;&#8221;.<br>
      El diario La Prensa, de 23 de julio de 1990, se&ntilde;ala que un ex militar 
      exiliado acudi&oacute; un d&iacute;a a la oficina de Noriega y, mientras 
      esperaba en la antesala, vio que unos agentes del G-2 entraron con Fistonich 
      a la oficina del jefe, y despu&eacute;s de mucho tiempo salieron y llevaban 
      a Fistonich encapuchado. Seg&uacute;n versiones que circulaban dentro de 
      la Guardia Nacional, la v&iacute;ctima fue arrojada al mar desde un helic&oacute;ptero 
      o un avi&oacute;n. La Comisi&oacute;n no pudo confirmar dicha informaci&oacute;n.<br>
      El gobierno por su parte, declar&oacute; a la Comisi&oacute;n Interamericana 
      de Derechos Humanos de la OEA, como versi&oacute;n oficial, que Andr&eacute;s 
      Fistonich sali&oacute; del pa&iacute;s en agosto de 1970 con destino a Chile 
      y no ha regresado. Ello se contradice con la &uacute;ltima informaci&oacute;n 
      obtenida por la Comisi&oacute;n.</font><br>
      <font size="2"> <strong><font color="#993366" size="4">Actividad judicial</font></strong></font><br>
      <font size="2">La Fiscal&iacute;a Primera Superior del Tercer Distrito Judicial 
      inici&oacute; la instrucci&oacute;n del sumario. Luego declina competencia 
      a la esfera de Circuito, y queda responsable del caso la Fiscal&iacute;a 
      Primera de Circuito de Chiriqu&iacute;. Se le solicit&oacute; informaci&oacute;n 
      al Director del peri&oacute;dico La Prensa donde hab&iacute;a salido la 
      noticia, pero &eacute;ste no dio respuesta alguna. El jefe de la Zona de 
      Polic&iacute;a de Chiriqu&iacute; declar&oacute; que en esa Zona no exist&iacute;a 
      constancia de un militar de apellido Fistonich. No se obtuvieron mayores 
      resultados. Dado que las pruebas no proporcionaban elementos para mantener 
      abierta la encuesta, la Fiscal&iacute;a Primera de Circuito solicit&oacute; 
      el sobreseimiento provisional. El 2 de enero de 1991, el Juzgado Tercero 
      del Circuito de Chiriqu&iacute; sobresee provisionalmente el caso.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que la desaparici&oacute;n de Andr&eacute;s Emilio Fistonich Ortega ocurri&oacute; 
      mientras se encontraba detenido por agentes del Estado. <br>
      b. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l 
      la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
      19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
      Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de 
      la Declaraci&oacute;n Universal de los Derechos Humanos, y que se viol&oacute; 
      igualmente, el principio de la firma de buena fe de los convenios y tratados, 
      art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
      sobre Derechos Humanos, suscrita, aunque no ratificada, por la Rep&uacute;blica 
      de Panam&aacute;.<br>
      <br>
      <br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../Portada.htm">Home</a></font></strong></font> 
      </font></p>
    </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:44px; height:50px; z-index:2"><a href="../Portada.htm"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
