<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Armando Mor&aacute;n N&uacute;&ntilde;ez</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel='shortcut icon' href='/favicon.ico' type='image/x-icon'>
<link rel='icon' href='../favicon.ico' type='image/x-icon'>


</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Armando Mor&aacute;n N&uacute;&ntilde;ez. CV-A-063-01<br>
      </b></strong></font><font size="2">Muerto. San Miguelito, provincia de Panam&aacute;, 
      30 de agosto de 1987.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Armando Mor&aacute;n, ten&iacute;a 25 a&ntilde;os de edad, 
      soltero, trabajaba como repartidor de pan. Sin militancia pol&iacute;tica 
      conocida. </font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">El d&iacute;a 30 de agosto de 1987 se desarroll&oacute; una 
      marcha de protesta contra el R&eacute;gimen, por parte de la Cruzada Civilista 
      Nacional. La v&iacute;ctima estaba trabajando cuando fue impactado por una 
      bala y muri&oacute;.<br>
      El compa&ntilde;ero de trabajo de la v&iacute;ctima, y testigo de lo ocurrido, 
      declar&oacute; que ambos ven&iacute;an en el panel de la Panader&iacute;a 
      Serrano procedente de Col&oacute;n, con intenci&oacute;n de llegar a Pedregal 
      y entregar las cuentas. Ese d&iacute;a, con motivo de la marcha civilista, 
      era dif&iacute;cil transitar. Tomaron la V&iacute;a Roosevelt y estaban 
      quemando varios autom&oacute;viles, se fueron por Villa Lucre y all&iacute; 
      un grupo incendiaba otro auto. En la intersecci&oacute;n entre la Urbanizaci&oacute;n 
      Santa Clara y la V&iacute;a Tocumen, un cami&oacute;n se atraviesa y bloquea 
      la v&iacute;a. En la revisi&oacute;n de la Vista Fiscal de fecha 9 de febrero 
      de 1988 se indica que las v&iacute;ctimas se encontraron con &#8220; un 
      cami&oacute;n grande pintado con aluminio rojo, sobre el cual, un sujeto 
      desconocido portaba un rev&oacute;lver en alto&#8221;. Hab&iacute;a personas 
      bloqueando la v&iacute;a, arrojando piedras y tanques de basura.<br>
      El testigo refiere que &#8220;... escuch&oacute; una detonaci&oacute;n,...se 
      sinti&oacute; ba&ntilde;ado por una lluvia de vidrios rotos que coparon 
      el asiento delantero del conductor.... al mirar a su compa&ntilde;ero, (estaba 
      herido de muerte)...&#8221; Hubo otro disparo y &eacute;l fue herido tambi&eacute;n.<br>
      El certificado de defunci&oacute;n de Armando Mor&aacute;n N&uacute;&ntilde;ez 
      se&ntilde;al&oacute;, como causa de muerte, herida por proyectil de arma 
      de fuego penetrante a la cabeza.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">La Fiscal&iacute;a Auxiliar inicia la investigaci&oacute;n, 
      el 30 de agosto de 1987. La Fiscal&iacute;a Cuarta Superior contin&uacute;a 
      las investigaciones y solicita el sobreseimiento provisional, el 23 de diciembre 
      de 1987 mediante Vista Fiscal No. 78, ya que no se establece, directa o 
      indirectamente, responsables de lo ocurrido. El 9 de febrero de 1988, el 
      Segundo Tribunal Superior acoge la solicitud.<br>
      Posteriormente, a partir de una nueva denuncia presentada al Procurador 
      de la Rep&uacute;blica, la Fiscal&iacute;a Cuarta Superior reabre el caso 
      el 23 de marzo de 1990. Luis Carlos Urrunaga Guerra es sobrese&iacute;do 
      provisionalmente. Son llamados a juicio el d&iacute;a 4 de junio de 1991, 
      Domingo Omar Ayola, V&iacute;ctor Sheiler, Ricardo Quintero, Isidro &Aacute;vila 
      Zapata y Virgilio Peri&ntilde;&aacute;n quienes son declarados reos en rebeld&iacute;a. 
      Luis Antonio G&oacute;mez P&eacute;rez asilado en Cuba y cuya petici&oacute;n 
      de extradici&oacute;n fue negada por la Embajada de Cuba en Panam&aacute;. 
      As&iacute; como la legisladora Balbina Herrera quien goza de inmunidad parlamentaria.<br>
      El 28 de septiembre de 1994, a trav&eacute;s de la Gaceta Oficial se conocen 
      los indultos otorgados a Luis Antonio G&oacute;mez P&eacute;rez, Domingo 
      Omar Ayola, Virgilio Peri&ntilde;&aacute;n, V&iacute;ctor Sheiler y Ricardo 
      Quintero. Un a&ntilde;o despu&eacute;s, el 7 de septiembre de 1995 es indultado 
      Isidro &Aacute;vila Zapata. </font><br>
      <font color="#993366" size="4"><strong>La Comisi&oacute;n de la Verdad considera:</strong></font><br>
      <font size="2">a. Que hay suficientes elementos de convicci&oacute;n para 
      concluir que la muerte de Armando Mor&aacute;n N&uacute;&ntilde;ez ocurri&oacute;, 
      a manos de un grupo paramilitar, empe&ntilde;ado en disolver una marcha 
      antigubernamental, en 1987.<br>
      b. Que las violaciones a los derechos humanos cometidas por grupos de personas, 
      incluso particulares, instigadas, apoyadas, financiadas, coordinadas, dirigidas 
      o toleradas, abiertamente por un Estado, se convierten en acciones cuya 
      responsabilidad recae en el Estado.<br>
      c. Por lo tanto, puede concluirse que se cometi&oacute; contra Armando Mor&aacute;n 
      N&uacute;&ntilde;ez la violaci&oacute;n de su derecho a la vida, consagrado 
      en el art&iacute;culo 17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 
      1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre, y 
      en el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos 
      Humanos, y se viola, igualmente, el art&iacute;culo 4, sobre derecho a la 
      vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, ratificada 
      por la Rep&uacute;blica de Panam&aacute; en 1977.<br>
      <br>
      <br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font> 
      </font></p>
    </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:31px; height:42px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>





