<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Berardo Castillo Gonz&aacute;lez</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Berardo Castillo Gonz&aacute;lez. CV-D-020-01</b> <br>
      </strong></font><font size="2">Desaparecido. La Locer&iacute;a, ciudad de 
      Panam&aacute;, provincia de Panam&aacute;. 12 de septiembre de 1977.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Berardo Castillo ten&iacute;a 46 a&ntilde;os de edad, casado 
      y padre de 5 hijos. Era farmaceuta y propietario de dos farmacias.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">La familia recuerda que, meses antes de la desaparici&oacute;n 
      de Berardo Castillo, hubo una reuni&oacute;n pol&iacute;tica clandestina 
      en su casa, con personas de la Democracia Cristiana. La v&iacute;ctima participaba 
      en actividades contrarias a la firma de los Tratados Torrijos-Carter, pero 
      se aleja de las mismas por temor a que le sucediera algo a &eacute;l o a 
      su familia.<br>
      El d&iacute;a 12 de septiembre de 1977, Berardo Castillo sali&oacute; de 
      su residencia muy temprano. Seg&uacute;n la familia, &eacute;l era un hombre 
      met&oacute;dico, con una misma rutina &#8220;el lunes, (recorr&iacute;a) 
      de su casa en la Locer&iacute;a, al Banco de Colombia, ubicado en el edificio 
      Hatillo, a realizar alg&uacute;n dep&oacute;sito y a buscar (dinero) en 
      efectivo para las cajas de las farmacias y, de all&iacute;, a la Farmacia 
      Castillo, hoy Centro Comercial V&iacute;a Espa&ntilde;a 500. No obstante, 
      ese d&iacute;a a las nueve de la ma&ntilde;ana.... y luego a las once, llamaron 
      para avisar que no hab&iacute;a llegado con el cambio que se necesitaba 
      para las farmacias... se intranquilizaron y empezaron a llamar a todas las 
      personas conocidas para averiguar&#8221;. Se percataron que la v&iacute;ctima 
      hab&iacute;a dejado varias cosas que siempre portaba consigo como vales 
      o pagar&eacute;s, la p&oacute;liza del carro y sus armas.<br>
      La familia inici&oacute; la b&uacute;squeda en los lugares que frecuentaba 
      la v&iacute;ctima y en el DENI. E inclusive, un hijo menor, hab&iacute;a 
      escrito un anuncio pidiendo informaci&oacute;n sobre su padre, el cual sirvi&oacute; 
      para que personas inescrupulosas fraguaran un supuesto secuestro pidi&eacute;ndole 
      a la familia 2000 d&oacute;lares. Las autoridades fueron puestas al tanto 
      y logran capturar a los sujetos. En la primera declaraci&oacute;n, los secuestradores 
      se&ntilde;alaron que nunca tuvieron a la v&iacute;ctima, sino que por las 
      notas que encontraron se quisieron aprovechar de la situaci&oacute;n. Despu&eacute;s, 
      cambiaron la declaraci&oacute;n y dijeron que se trataba de un auto secuestro 
      que la familia hab&iacute;a planeado para evadir a los acreedores. Las investigaciones 
      giran en esa direcci&oacute;n y la familia comienza a ser vigilada por quienes 
      suponen eran agentes del DENI y el G-2. Inclusive, los allegados &iacute;ntimos 
      de la familia fueron alejados de la misma.<br>
      Una fuente confidencial comunic&oacute; a la Comisi&oacute;n que tuvo conocimiento 
      que, d&iacute;as antes de su desaparici&oacute;n, Berardo Castillo se reuni&oacute; 
      con unos amigos en su farmacia y les manifest&oacute; que conoc&iacute;a 
      el problema de Noriega con las drogas. <br>
      Hasta el momento, Berardo Castillo se encuentra desaparecido.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">La Comisi&oacute;n solicit&oacute; informaci&oacute;n, al 
      Honorable Magistrado Presidente de la Corte Suprema de Justicia, sobre el 
      proceso de Berardo Castillo, mediante oficio No. CV-AL-019-02 de 1 de febrero 
      de 2002. El Segundo Tribunal Superior del Primer Distrito Judicial contest&oacute; 
      &#8220;no aparecen en los registros de los procesos ventilados en este Tribunal&#8221;.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que, Berardo Castillo Gonz&aacute;lez fue v&iacute;ctima de desaparici&oacute;n 
      forzosa causada por agentes del Estado, el 12 de septiembre de 1977. <br>
      b. Hay suficientes elementos de convicci&oacute;n para concluir que se cometi&oacute;, 
      contra Berardo Castillo Gonz&aacute;lez, una violaci&oacute;n al derecho 
      a la vida, consagrado en el art&iacute;culo 17 de la Constituci&oacute;n 
      de 1972, en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos 
      y Deberes del Hombre, y en el art&iacute;culo 3 de la Declaraci&oacute;n 
      Universal de los Derechos Humanos, y se viola, igualmente, el principio 
      de la firma de buena fe de los convenios y tratados al violarse el art&iacute;culo 
      4, sobre derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos 
      Humanos, subscrita aunque no ratificada a&uacute;n en ese momento, por la 
      Rep&uacute;blica de Panam&aacute;.<br>
      <br>
      <br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font> 
      </font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:32px; height:32px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



