<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Candelario Torres S&aacute;nchez</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><strong><font color="#993366" size="4"><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a><b><font size="5">&nbsp;<font size="4">Candelario 
    Torres S&aacute;nchez. CV-A-095-01</font>&nbsp;<br>
    </font></b></font></strong><font size="2">Muerto. Bre&ntilde;&oacute;n, Renacimiento, 
    provincia de Chiriqu&iacute;. 23 de abril de 1969.</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Candelario Torres de 43 a&ntilde;os de edad, casado y padre 
    de tres hijos y dos hijas. Campesino. Miembro y l&iacute;der del Partido Paname&ntilde;ista.</font><br>
    <font color="#993366" size="4"><strong>Los hechos</strong></font><br>
    <font size="2">Un familiar de la v&iacute;ctima, atribuye la muerte de Candelario 
    al hecho de ser paname&ntilde;ista y no por ser guerrillero: &#8220;&Eacute;l 
    no era guerrillero: llegaron aqu&iacute; y entonces lo llamaron a &eacute;l, 
    y se bajaron tres guardias y le dijeron que los acompa&ntilde;ara, pero as&iacute; 
    fuertemente: suba, suba, suba ligero antes que te subamos...&#8221;. Por informaci&oacute;n 
    de testigos presenciales se supo que los polic&iacute;as lo llevaban trotando 
    a la carrera, amarrado y esposado.<br>
    Otro testigo presencial, menor de edad entonces, refiri&oacute; a la Comisi&oacute;n 
    que a Candelario lo mataron los militares Eli&eacute;cer &#8220;T&oacute;mbola&#8221; 
    Chavarr&iacute;a, ; Benedicto Beitia, Erasmo Gonz&aacute;lez y Abelardo Cede&ntilde;o 
    alias &#8220;Tuco de Cholo&#8221;. &#8220;Le dec&iacute;an que buscara al 
    Partido Arnulfista para que lo salvara, que buscara a Arnulfo Arias para que 
    lo salvara. Lo desnudaron, lo torturaron, le amarraron una soga en el cuello, 
    lo guindaron y lo jalaron. Le dec&iacute;an llama a tu doctor Arnulfo Arias, 
    tu presidente; ll&aacute;malo. Vino Eli&eacute;cer Chavarr&iacute;a y se hinc&oacute; 
    y le meti&oacute; tres tiros en la espalda&#8221;. <br>
    Los militares descubrieron al joven y lo amenazan: &#8220;Qu&iacute;tate de 
    ah&iacute; o a ti te va a pasar lo que le est&aacute; pasando a este viejo,&#8221; 
    sin embargo, se trep&oacute; a un &aacute;rbol; y all&iacute; vio cuando lo 
    terminan de matar, enterr&aacute;ndolo de la cintura hacia abajo. Los animales 
    se comieron parte del cuerpo expuesto y &#8220;eso acab&oacute; con &eacute;l&#8221;, 
    termin&oacute; diciendo el testigo. <br>
    Hasta el momento, los restos de la v&iacute;ctima no han sido encontrados.</font><br>
    <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
    <font size="2">No existi&oacute; proceso judicial</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que Candelario Torres fue detenido por la Guardia Nacional, que desapareci&oacute; 
    mientras se encontraba bajo custodia de ese cuerpo armado y que, mientras 
    se encontraba detenido, fue objeto de torturas.<br>
    b. Hay suficientes elementos de convicci&oacute;n para concluir que participaron 
    en su tortura los militares Eli&eacute;cer Chavarr&iacute;a, Benedicto Beit&iacute;a, 
    Erasmo Gonz&aacute;lez y Abelardo Cede&ntilde;o.<br>
    c. Hay suficientes elementos de convicci&oacute;n para concluir que fue Eli&eacute;cer 
    Chavarr&iacute;a quien le quit&oacute; la vida a Candelario Torres. <br>
    d. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l la 
    violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos.<br>
    <br>
    <br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../Portada.htm">Home</a></font></strong></font></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:84px; height:73px; z-index:2"><img src="../buttons49d.gif" width="60" height="65"></div>
</body>
</html>
