<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Carlos Efra&iacute;n Guzm&aacute;n Ba&uacute;les</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      Carlos Efra&iacute;n Guzm&aacute;n Ba&uacute;les. CV-A-044-01<br>
      </strong></font><font size="2">Muerto. San Miguelito, provincia de Panam&aacute;. 
      13 de septiembre de 1987.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong>.<br>
      <font size="2">Carlos Efra&iacute;n Guzm&aacute;n, de 49 a&ntilde;os de 
      edad, casado, padre de dos hijas y un hijo. Ten&iacute;a un negocio de venta 
      de tortillas. Simpatizante de la Cruzada Civilista.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">La Cruzada Civilista hab&iacute;a solicitado a la Alcald&iacute;a 
      la autorizaci&oacute;n previa para realizar una marcha, y se lo comunica 
      al Jefe de la Zona Militar del Distrito Especial de San Miguelito, solicit&aacute;ndole, 
      adem&aacute;s, la protecci&oacute;n de las Fuerzas de Defensa para el desarrollo 
      pac&iacute;fico de la misma, seg&uacute;n consta en nota del 11 de septiembre 
      a las 3:30 p.m. signada por el oficial encargado y que se adjunta en el 
      informe presentado por el Reverendo Padre Fernando Guardia, Vicario Pastoral 
      coordinador del equipo de observadores de la Iglesia Cat&oacute;lica en 
      dicha marcha. No obstante, el diario Matutino publicaba un art&iacute;culo, 
      de Alberto Henr&iacute;quez Garay, donde el Consejo Municipal desautorizaba 
      concentraciones en San Miguelito &#8220;Si los grupos que persiguen sus 
      ego&iacute;stas intereses de poder para sus exclusivos intereses olig&aacute;rquicos 
      insisten en su obcecada acci&oacute;n anunciada para este domingo 13 de 
      septiembre, no nos responsabilizaremos de cualquier acontecimiento perjudicial 
      a esta comunidad&#8221;.<br>
      La Cruzada Civilista Nacional organiz&oacute; la marcha de protesta contra 
      el R&eacute;gimen el d&iacute;a 13 de septiembre, la cual iniciar&iacute;a 
      en Las Cumbres, para concluir en el puente elevado de San Miguelito. Seg&uacute;n 
      consta en las sumarias de la Fiscal&iacute;a Cuarta Superior del Primer 
      Distrito Judicial, &#8220;...para el mismo d&iacute;a hab&iacute;an sido 
      (organizados unos culecos por personas del gobierno que trabajaban en San 
      Miguelito) en los estacionamientos del antiguo Supermercado Minimax, ubicado 
      a un lado del paso elevado... al llegar el grupo de la Cruzada a las inmediaciones 
      del puente, salieron de los culecos algunas personas a tirar piedra contra 
      los de la Cruzada y &eacute;stos, a su vez, ripostaron el ataque, pero luego, 
      (seg&uacute;n cuenta, uno de los lesionados) observ&eacute; que las personas 
      que estaban en los culecos sacaron armas, hab&iacute;a como diez o doce 
      personas armadas con... pistolas o rev&oacute;lveres, los que efectuaron 
      disparos con dichas armas...&#8221; De estas acciones resultaron varias 
      personas heridas y Ba&uacute;les, quien participaba en la marcha civilista, 
      muri&oacute; de un impacto de bala, en el cr&aacute;neo, alrededor de las 
      3:15 p.m.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">La Fiscal&iacute;a Auxiliar inicia las investigaciones de 
      oficio debido a la muerte de Guzm&aacute;n Ba&uacute;les. El 18 de enero 
      de 1988, la Fiscal&iacute;a Cuarta Superior del Primer Distrito Judicial 
      solicita sobreseimiento provisional por no haber podido identificar, a ninguna 
      de las personas responsables de la muerte de la v&iacute;ctima. <br>
      El 15 de febrero de 1990, el Segundo Tribunal Superior de Justicia ordena 
      la ampliaci&oacute;n del sumario por considerar que no se hab&iacute;an 
      agotado los medios para la identificaci&oacute;n de los responsables.<br>
      La Fiscal&iacute;a Cuarta Superior del Primer Distrito Judicial de Panam&aacute;, 
      en fecha de 19 de marzo de 1990, orden&oacute; las indagatorias para Rafael 
      Mej&iacute;a, Ernesto Lasso, Francisco Becerra Padilla alias &#8220;Palillo&#8221;, 
      Mart&iacute;n Flores &#8220;Lalay&#8221;, Mart&iacute;n Caicedo Amado, Ramiro 
      Gonz&aacute;lez &#8220;Gonzalito&#8221; y Domingo Omar Ayola, por haber 
      sido se&ntilde;alados como las personas que disparaban armas de fuego contra 
      los que participaban en la marcha de la Cruzada Civilista, seg&uacute;n 
      el hermano del occiso, Carlos Arturo Guzm&aacute;n Ba&uacute;les y los testigos: 
      Iv&aacute;n Rodr&iacute;guez, Modesto Bedoya, y Gilberto Suira.<br>
      Por la informaci&oacute;n obtenida, se ordena la indagatoria de la se&ntilde;ora 
      Am&eacute;rica C&oacute;rdoba de Johnson, representante del Corregimiento 
      Victoriano Lorenzo, quien seg&uacute;n testimonios, fue la organizadora 
      de los culecos y del se&ntilde;or Armando Palacio G&oacute;ndola, jefe de 
      la Und&eacute;cima Zona Militar de las Fuerzas de Defensa.<br>
      El 20 de noviembre de 1990 la Fiscal&iacute;a Cuarta Superior del Primer 
      Distrito Judicial solicita el llamamiento a juicio de Francisco Becerra 
      Padilla, Mart&iacute;n Alberto Flores Rodr&iacute;guez, Mart&iacute;n Caicedo 
      Amado (quien fue el &uacute;nico no indagado por encontrarse pr&oacute;fugo 
      de la justicia), Armando Palacio G&oacute;ndola y Am&eacute;rica C&oacute;rdoba 
      de Johnson; y el sobreseimiento provisional para Domingo Omar Ayola, Ramiro 
      Isaacs Gonz&aacute;lez Ch&aacute;vez y Rafael Horacio Mej&iacute;a Rodr&iacute;guez. 
      Cabe destacar que en la Vista Fiscal no se menciona a Ernesto Lasso. <br>
      El Tribunal Superior de Justicia mediante resoluci&oacute;n del 27 de diciembre 
      de 1990 accede a la petici&oacute;n de la Fiscal&iacute;a Cuarta Superior.<br>
      Es oportuno mencionar que, en el Auto del Tribunal Superior de Justicia 
      se menciona al se&ntilde;or Luis Carlos Urrunaga &#8220;Toto&#8221;, quien 
      no se menciona en la Vista Fiscal, pero fue se&ntilde;alado por varias personas 
      como presente en el lugar de los hechos. No obstante, el Tribunal Superior 
      consider&oacute; que no hab&iacute;a suficientes elementos para ser llamado 
      a juicio y se le sobresee, provisionalmente. <br>
      Los apoderados de las personas involucradas apelaron a la resoluci&oacute;n 
      y la Corte Suprema de Justicia mediante Auto del 2 de septiembre de 1992 
      reforma la resoluci&oacute;n en el sentido de sobreseer provisionalmente 
      a Francisco Becerra y Mart&iacute;n Alberto Flores y confirma el llamamiento 
      a juicio de Mart&iacute;n Caicedo Amado, Am&eacute;rica C&oacute;rdoba y 
      Armando Palacio G&oacute;ndola.<br>
      El 7 de junio de 1994 se lleva a cabo la audiencia, ante jurado de conciencia, 
      y da como resultado la absoluci&oacute;n de todos los imputados.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Que hay suficientes elementos de convicci&oacute;n para 
      concluir que, la muerte de Carlos Efra&iacute;n Guzm&aacute;n Ba&uacute;les 
      ocurri&oacute; a manos de un grupo paramilitar, empe&ntilde;ado en disolver 
      una marcha antigubernamental, en 1987.<br>
      b. Que las violaciones a los derechos humanos cometidas por grupos de personas, 
      incluso particulares, instigadas, apoyadas, financiadas, coordinadas, dirigidas 
      o toleradas abiertamente por un Estado, se convierten en acciones cuya responsabilidad 
      recae en el Estado.<br>
      c. Por lo tanto, puede concluirse que se cometi&oacute;, contra Carlos Efra&iacute;n 
      Guzm&aacute;n Ba&uacute;les, la violaci&oacute;n de su derecho a la vida, 
      consagrado en el art&iacute;culo 17 de la Constituci&oacute;n de 1972, en 
      el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos y Deberes 
      del Hombre, y en el art&iacute;culo 3 de la Declaraci&oacute;n Universal 
      de los Derechos Humanos, y se viola, igualmente, el art&iacute;culo 4, sobre 
      derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, 
      ratificada por la Rep&uacute;blica de Panam&aacute; en 1977.<br>
      <br>
      <br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font> 
      </font></p>
    </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:53px; height:49px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



