<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Cruz Mojica Flores</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><strong><font color="#993366" size="4"><b><font size="5"><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <font size="4">Cruz Mojica Fl&oacute;rez. CV-A-060-01<br>
    </font></font></b></font></strong><font size="2">Muerto. Los Pozos, Renacimiento, 
    provincia de Chiriqu&iacute;, 3 de diciembre de 1968.</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Cruz Mojica, de 50 a&ntilde;os de edad, casado, padre de 6 
    hijos y 4 hijas. Campesino. Militante del Partido Paname&ntilde;ista. </font><br>
    <strong><font color="#993366" size="4">Los hechos</font></strong><br>
    <font size="2">Un familiar de la v&iacute;ctima narr&oacute; que Cruz se conmovi&oacute; 
    mucho con el golpe de Estado de 1968. Si bien &eacute;l no era dirigente del 
    Partido Paname&ntilde;ista, s&iacute; participaba activamente y gozaba de 
    aprecio entre los copartidarios. En el momento del Golpe, &eacute;l se encontraba 
    en Volc&aacute;n, pero se traslada a su finca en Los Pozos, cerca de la cordillera 
    de Bocas del Toro; ya que la Guardia empez&oacute; a perseguir a los arnulfistas; 
    ten&iacute;a que protegerse y mientras pudiera, iba a ayudar a sus compa&ntilde;eros.<br>
    &#8220;El d&iacute;a del incidente alguien lleg&oacute; a la finca a avisarle 
    (a Cruz Mojica) que hab&iacute;a escuchado en un bus (a un sujeto dici&eacute;ndole 
    a otro) que iba un pelot&oacute;n militar a su finca con el prop&oacute;sito 
    de apresarlo o indagarlo, porque ten&iacute;a guerrilleros (escondidos all&iacute;). 
    (Mojica) les orden&oacute; a las mujeres de la familia que se fueran y se 
    llevaran a los ni&ntilde;os, para que no fuesen atropellados&#8221;. En la 
    casa con &eacute;l se quedaron su hijo Ubaldino de 19 a&ntilde;os de edad 
    y el se&ntilde;or Eudocio Beit&iacute;a, asistente m&eacute;dico, quien hab&iacute;a 
    ido a revisarle una hernia que ten&iacute;a el se&ntilde;or Cruz.<br>
    Un teniente que estuvo presente cuando ocurrieron los hechos les cont&oacute;: 
    &#8220;El se&ntilde;or Cruz Mojica sali&oacute; de la casa, estaba en el &aacute;rea 
    del garaje, pero su hijo Ubaldino se negaba a salir, quiz&aacute;s porque 
    estaba muy joven y temeroso. Los miembros del pelot&oacute;n de la Guardia 
    Nacional entraron a la casa a sacarlo a la fuerza; cuando lo ten&iacute;an 
    afuera en la puerta, lo golpearon y cay&oacute; inconsciente en el suelo del 
    patio. Su padre crey&oacute; que lo hab&iacute;an matado, agarr&oacute; al 
    guardia que ten&iacute;a m&aacute;s pr&oacute;ximo, luch&oacute; con &eacute;l 
    y le quit&oacute; el arma. Los dem&aacute;s guardias al ver esto, lo acribillaron 
    quit&aacute;ndole la vida en ese instante.&#8221;<br>
    Seg&uacute;n un integrante de los combatientes de Chiriqu&iacute;, el pelot&oacute;n 
    militar iba comandado por el sargento primero Heriberto Del Cid, el sargento 
    segundo Joaqu&iacute;n Wong y por el cabo Carlos C&eacute;sar Gonz&aacute;lez. 
    &#8220;Varios de nosotros, todos muy j&oacute;venes, nos hab&iacute;amos quedado 
    en la finca para continuar el viaje al amanecer, cuando lleg&oacute; la Guardia 
    y nos cerc&oacute;. (Los guardias) mandaron a Elis Guerra, Nari&ntilde;o Caballero 
    y a m&iacute; a abrir una sepultura y lo (enterramos en la finca) sin caja 
    y sin nada&#8221;.<br>
    En 1987, los hijos solicitan al alcalde un permiso para sacar los restos del 
    padre; y si bien obtienen la autorizaci&oacute;n, ninguna autoridad los acompa&ntilde;&oacute; 
    para la exhumaci&oacute;n. Ellos la efect&uacute;an y trasladan los restos 
    al cementerio de Volc&aacute;n.</font><br>
    <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
    <font size="2">Los familiares no interpusieron ninguna denuncia, porque consideraron 
    que &#8220;ser&iacute;a infructuosa; los militares dominaban todas las entidades&#8221;.</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que la muerte de Cruz Mojica Fl&oacute;rez fue consecuencia de los disparos 
    efectuados contra &eacute;l por un miembro de la Guardia Nacional, el 3 de 
    diciembre de 1968.<br>
    b.<strong> </strong>Hay suficientes elementos de convicci&oacute;n para concluir 
    que los disparos fueron hechos sin la justificaci&oacute;n de una leg&iacute;tima 
    defensa, cuando Cruz Mojica Fl&oacute;rez, de cincuenta a&ntilde;os, se encontraba 
    en el suelo, desarmado y rodeado por un n&uacute;mero plural de agentes armados 
    de la Guardia Nacional.<br>
    c. Hay suficientes elementos de convicci&oacute;n para concluir que no se 
    permiti&oacute; dar sepultura adecuada al cuerpo sin vida de Cruz Mojica Fl&oacute;rez, 
    y que personas de su entorno fueron forzadas por agentes de la Guardia Nacional 
    a cavar una tumba en la finca del difunto.<br>
    d. Por lo tanto, puede concluirse que se cometi&oacute; contra Cruz Mojica 
    Fl&oacute;rez la violaci&oacute;n de su derecho a la vida, consagrado en el 
    art&iacute;culo 19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 
    1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre y en 
    el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos Humanos</font>.<br>
    <br>
    <br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font> 
  </p>
  </div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:65px; height:60px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

