<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Daniel Simon&eacute; Hern&aacute;ndez</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><strong><font color="#993366" size="4"><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Daniel Simon&eacute; Hern&aacute;ndez. CV-A-090-01<br>
    </b></font></strong><font size="2">Muerto. Piedra Candela, Renacimiento, provincia 
    de Chiriqu&iacute;. 30 de enero de 1988.</font><br>
    <font color="#993366" size="4"><strong>Rostro de la v&iacute;ctima</strong></font><br>
    <font size="2">Daniel &#8220;El Cumbo&#8221; Simon&eacute;, campesino de 44 
    a&ntilde;os de edad, soltero. Curs&oacute; estudios primarios. Particip&oacute; 
    en la resistencia armada de Chiriqu&iacute;, en el grupo a cargo de Ariosto 
    Gonz&aacute;lez.</font><br>
    <font color="#993366" size="4"><strong>Los hechos</strong></font><br>
    <font size="2">Seg&uacute;n un ex combatiente de las luchas en las monta&ntilde;as 
    de Chiriqu&iacute;, &#8220;El Cumbo&#8221; Simon&eacute; oblig&oacute; a Ceferino 
    &#8220;Chefo&#8221; Elizondro, colaborador de la Guardia Nacional, a caminar 
    sin zapatos por unas brasas lo que nunca le perdon&oacute;. Sin embargo, todo 
    indicaba que despu&eacute;s de transcurridos alrededor de 20 a&ntilde;os se 
    hab&iacute;an subsanado las rencillas, ya que Chefo le consigui&oacute; trabajo 
    en la finca del capit&aacute;n Germ&aacute;n Gonz&aacute;lez Pitt&iacute; 
    y lo invitaba a pasear en varias ocasiones en moto o en carro. En uno de esos 
    paseos, acompa&ntilde;ados por un sobrino de Chefo que iba manejando el carro, 
    cruzaron por La Uni&oacute;n, se fueron al lado tico y all&iacute; lo mata.<br>
    El sobrino de crianza de Chefo, quien ten&iacute;a 13 a&ntilde;os de edad 
    cuando sucedieron los hechos, en declaraci&oacute;n jurada narr&oacute; &#8220;Daniel 
    estuvo ah&iacute; en la casa, cen&oacute; con nosotros, luego de la cena mi 
    t&iacute;o me dijo coge el carro (una camioneta Toyota Land Cruiser gris) 
    y maneja... dale pa' Piedra Candela ...recorrimos como veinte minutos, entonces 
    me dijo p&aacute;rate aqu&iacute; y llam&oacute; a Daniel... caminaron ambos 
    hacia la monta&ntilde;a (se pararon) en eso mi t&iacute;o sac&oacute; el arma 
    que yo le hab&iacute;a visto antes, que era una Magnum 9mm de color negro, 
    con cacha de madera y le meti&oacute; dos tiros a Daniel... uno en el lado 
    derecho de la cabeza y otro en la tetilla izquierda... Daniel no tuvo tiempo 
    ni de defenderse y cay&oacute; instant&aacute;neamente muerto. Mi t&iacute;o 
    se dirigi&oacute; a m&iacute; y me dice: si usted dice algo, lo mato tambi&eacute;n&#8221;.<br>
    Luego regresaron a Piedra Candela, el joven se qued&oacute; all&iacute; y 
    Ceferino Elizondro sigui&oacute; con su carro. &#8220;Al d&iacute;a siguiente 
    baj&eacute; y pas&eacute; por el lugar donde Chefo hab&iacute;a matado a Daniel 
    y ya el cuerpo no estaba, pero pude notar la sangre que hab&iacute;a quedado, 
    entonces me fui y no supe qu&eacute; hizo Chefo con el cuerpo de Daniel ni 
    me atrev&iacute; a preguntarle&#8221;, termin&oacute; diciendo el testigo.</font><br>
    <font color="#993366" size="4"><strong>Actividad judicial</strong></font><br>
    <font size="2">El padre de la v&iacute;ctima, present&oacute; la denuncia 
    formal en contra de Germ&aacute;n Gonz&aacute;lez Pitt&iacute; a quien acus&oacute; 
    de dar la orden de asesinar a su hijo; al sargento primero Eligio &Aacute;lvarez 
    y a los S-2 Ceferino Concepci&oacute;n Elizondro alias &#8220;Chefo&#8221; 
    y Alexis Mart&iacute;nez, por el supuesto delito de homicidio en perjuicio 
    de Daniel Simon&eacute; Hern&aacute;ndez. <br>
    La Fiscal&iacute;a Primera Superior del Tercer Distrito Judicial, mediante 
    Vista Fiscal No. 102 de 30 de octubre de 1991, solicita abrir causa criminal 
    en contra de Ceferino Concepci&oacute;n Elizondro. En este caso, se realiza 
    la audiencia, en ausencia del reo, y el jurado de conciencia emite un veredicto 
    condenatorio. El 25 de enero de 1995, el Tribunal Superior del Tercer Distrito 
    Judicial condena a Ceferino Concepci&oacute;n Elizondro (reo rebelde) a 20 
    a&ntilde;os de prisi&oacute;n y a la pena accesoria de inhabilitaci&oacute;n 
    para el ejercicio de funciones p&uacute;blicas. La sentencia fue apelada, 
    pero no procedi&oacute; por falta de sustentaci&oacute;n.<br>
    El cad&aacute;ver de la v&iacute;ctima no fue encontrado.</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><font size="2"><br>
    a. Hay suficientes elementos de convicci&oacute;n para concluir que Daniel 
    Simon&eacute; Hern&aacute;ndez particip&oacute; en el movimiento de resistencia 
    en 1968.<br>
    b. Hay suficientes elementos de convicci&oacute;n para concluir que Daniel 
    Simon&eacute; Hern&aacute;ndez fue asesinado el 30 de enero de 1988, pero 
    que su muerte no tuvo motivaci&oacute;n pol&iacute;tica.<br>
    c. Hay suficientes elementos, sin embargo, para concluir que el crimen fue 
    de autor&iacute;a intelectual y material de agentes estatales y que agentes 
    estatales participaron igualmente obstaculizando las investigaciones debidas.<br>
    d. Hay suficientes elementos de convicci&oacute;n para concluir que se cometi&oacute; 
    contra Daniel Simon&eacute; Hern&aacute;ndez una violaci&oacute;n al derecho 
    a la vida, consagrado en el art&iacute;culo 17 de la Constituci&oacute;n de 
    1972, en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos 
    y Deberes del Hombre, y en el art&iacute;culo 3 de la Declaraci&oacute;n Universal 
    de los Derechos Humanos, y se viola igualmente el art&iacute;culo 4, sobre 
    derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos Humanos.<br>
    <br>
    <br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../Portada.htm">Home</a></font></strong></font></font></p>
  </div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:47px; height:44px; z-index:2"><a href="../Portada.htm"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
