<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Deoclides Julio</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel='shortcut icon' href='/favicon.ico' type='image/x-icon'>
<link rel='icon' href='../favicon.ico' type='image/x-icon'>


</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Deoclides Julio. CV-A-048-01<br>
      </b></strong></font><font size="2">Muerto. Cuartel Central, ciudad de Panam&aacute;, 
      3 de octubre de 1989.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Ten&iacute;a 34 a&ntilde;os de edad, casado. Sargento primero 
      de la Primera Compa&ntilde;&iacute;a del Orden P&uacute;blico Los Doberman.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">El d&iacute;a 3 de octubre de 1989, aproximadamente a las 
      ocho de la ma&ntilde;ana, un grupo de efectivos de la Cuarta Compa&ntilde;&iacute;a 
      de Infanter&iacute;a Urrac&aacute;, de la Primera Compa&ntilde;&iacute;a 
      de Orden P&uacute;blico-Los Doberman, y de la Segunda Compa&ntilde;&iacute;a 
      de Orden P&uacute;blico-Los Centuriones, realizaron un intento golpista 
      contra el general Manuel Antonio Noriega y el Estado Mayor de las Fuerzas 
      de Defensa de Panam&aacute;. La operaci&oacute;n estuvo a cargo del mayor 
      Mois&eacute;s Giroldi Vera, jefe de la Cuarta Compa&ntilde;&iacute;a de 
      Infanter&iacute;a Urrac&aacute;. <br>
      El grupo de oficiales que particip&oacute; con &eacute;l fue: el capit&aacute;n 
      Le&oacute;n Tejada Gonz&aacute;lez, capit&aacute;n Edgardo Etanislao Sandoval 
      Alba, capit&aacute;n Juan Arza Aguilera, capit&aacute;n Eric A. Murillo 
      E., teniente Jorge Bonilla, teniente Nicasio Lorenzo, subteniente Francisco 
      Concepci&oacute;n, subteniente Ismael Vicente Ortega, sargento primero Deoclides 
      Julio, sargento primero Feliciano Mu&ntilde;oz Vega y teniente Nicasio Lorenzo.<br>
      En el Cuartel Central de las Fuerzas de Defensa se suscitaron los enfrentamientos 
      entre el grupo de golpistas y las fuerzas leales al general Noriega. Mientras 
      en las proximidades del Cuartel, se encontraba un destacamento militar del 
      Batall&oacute;n 2000 bajo las &oacute;rdenes del mayor Francisco Olecha 
      para apoyar el operativo.<br>
      Los golpistas logran controlar la situaci&oacute;n, toman prisioneros a 
      altos oficiales, incluyendo al propio general Noriega quien estuvo retenido 
      por m&aacute;s de cuatro horas. A trav&eacute;s de un comunicado de prensa, 
      dan a conocer los objetivos del Golpe, a saber, el retiro del general Noriega 
      y todo el Estado Mayor; el nombramiento del coronel Marcos Justines Fern&aacute;ndez 
      como nuevo comandante de las Fuerzas de Defensa y el reconocimiento del 
      gobierno provisional presidido por el ingeniero Francisco Rodr&iacute;guez, 
      hasta tanto la Organizaci&oacute;n de Estados Americanos determinara una 
      soluci&oacute;n a la crisis institucional provocada por la anulaci&oacute;n 
      de las elecciones presidenciales de mayo de 1989.<br>
      Un informante narr&oacute; &#8220;El Puente de las Am&eacute;ricas no fue 
      bloqueado para evitar que la UESAT desde la Isla Flamenco y la 5ta Compa&ntilde;&iacute;a 
      de Infanter&iacute;a Victoriano Lorenzo o Los Cholos desde el Fuerte Amador 
      (auxiliaran) a Noriega (tal como se acord&oacute; en el plan golpista). 
      ...Giroldi pidi&oacute; al capit&aacute;n (Javier Licona) que fuera a Clayton 
      para decirle a los Estados Unidos sobre el por qu&eacute; no le estaban 
      prestando apoyo...&#8221;. Tambi&eacute;n intentaron comunicarse v&iacute;a 
      telef&oacute;nica, con el Comando Sur, a trav&eacute;s de un c&oacute;digo 
      especial, pero la llamada no fue contestada. Al parecer, el Comando Sur 
      conoc&iacute;a del plan del mayor Giroldi y prometi&oacute; ayudarlo en 
      el mismo.<br>
      &#8220;Los helic&oacute;pteros de Estados Unidos no estaban sobrevolando 
      la base de la Fuerza A&eacute;rea Paname&ntilde;a (FAP) en Tocumen ni el 
      aeropuerto de Paitilla para evitar que alg&uacute;n avi&oacute;n o helic&oacute;ptero 
      levantara vuelo para trasladar tropas desde R&iacute;o Hato para traer a 
      la S&eacute;ptima Compa&ntilde;&iacute;a de Infanter&iacute;a Macho de Monte 
      y a la Sexta Compa&ntilde;&iacute;a Expedicionaria...&#8221; <br>
      Alrededor de las diez de la ma&ntilde;ana, el comando &eacute;lite Macho 
      de Monte sofoca la intentona golpista, provocando la rendici&oacute;n de 
      los sublevados. Los altos oficiales, en su mayor&iacute;a son trasladados 
      e internados en la C&aacute;rcel Modelo; el mayor Giroldi, es enviado por 
      &oacute;rdenes del teniente coronel Luis A. C&oacute;rdoba al Cuartel de 
      Los Pumas en Tocumen, luego al Cuartel de Tinajitas en San Miguelito; el 
      resto de los militares fue detenido y enviado a la Isla Penal de Coiba a 
      realizar trabajos forzados en la construcci&oacute;n del campamento para 
      prisioneros de guerra &#8220;Campamento El Machete&#8221;.<br>
      Los oficiales detenidos en la C&aacute;rcel Modelo fueron expuestos a un 
      sinn&uacute;mero de vej&aacute;menes y torturas, luego son llevados encapuchados 
      y esposados en una camioneta conducida por el capit&aacute;n Lucinio Miranda 
      a las instalaciones del hangar de Albrook, escoltados por unidades del comando 
      &eacute;lite Machos de Monte. A su llegada al hangar arribaron dos helic&oacute;pteros 
      de la Fuerza A&eacute;rea Paname&ntilde;a para llevarlos a la Base de R&iacute;o 
      Hato. En los helic&oacute;pteros fueron vigilados por el capit&aacute;n 
      Francisco &Aacute;vila y el sargento primero Ar&iacute;stides C&oacute;rdoba. 
      A los pocos minutos en el aire, cerca de Chame, los dos helic&oacute;pteros 
      retornaron al hangar de Albrook, bajaron a los militares prisioneros, los 
      colocaron en semic&iacute;rculo y fueron ejecutados por los capitanes Asunci&oacute;n 
      Eli&eacute;cer Gayt&aacute;n R&iacute;os, Evidelio Quiel Peralta, Gonzalo 
      Manuel Gonz&aacute;lez Rivera, Francisco &Aacute;vila y el sargento primero 
      Ar&iacute;stides E. C&oacute;rdoba Acosta. Seg&uacute;n consta en el expediente, 
      algunos de los militares ejecutados fueron muertos con tiros a quemarropa 
      en la frente, en la sien y en la nuca. Los cad&aacute;veres fueron llevados 
      a la Morgue del Hospital Santo Tom&aacute;s.<br>
      La versi&oacute;n p&uacute;blica de los hechos se presenta el d&iacute;a 
      5 de octubre de 1989, en el diario La Cr&iacute;tica. El Parte de Guerra 
      informaba que los alzados hab&iacute;an muerto en el cruce de disparos.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">Los familiares de algunas v&iacute;ctimas presentaron denuncias 
      criminales contra los presuntos autores de las muertes de la llamada Masacre 
      de Albrook. Se formularon cargos por los delitos de asociaci&oacute;n il&iacute;cita 
      para delinquir, contra la libertad individual con agravantes y homicidio 
      agravado para el general Manuel Antonio Noriega, mayor Gonzalo Manuel Gonz&aacute;lez 
      Rivera, capit&aacute;n Asunci&oacute;n Eli&eacute;cer Gayt&aacute;n R&iacute;os, 
      capit&aacute;n Evidelio Quiel Peralta, capit&aacute;n Francisco &Aacute;vila 
      Marqu&iacute;nez, capit&aacute;n Reynaldo Olmedo Cede&ntilde;o Aguilar, 
      capit&aacute;n Len&iacute;n Axel Miranda Gonz&aacute;lez, teniente Sergio 
      Gonz&aacute;lez Barrios, subteniente Ar&iacute;stides Enrique C&oacute;rdoba 
      Acosta, capit&aacute;n Edgar An&iacute;bal Maldonado Atencio, teniente Federico 
      Alfonso Ramos, m&eacute;dico interno de Sanidad Militar Federico Richard 
      Cumbert, subteniente Bernardo El&iacute;as Pino Melgar, capit&aacute;n Ricardo 
      Antonio Castillo Pino, capit&aacute;n Abelardo Ernesto Bal Castillo, capit&aacute;n 
      Salvador del Carmen C&oacute;rdoba Miranda, capit&aacute;n Alcibiades Alberto 
      Rodr&iacute;guez y los civiles Antonio Algandona Guevara, Carlos Harmodio 
      Puertas Garrido y Jorge Humberto Correa Mu&ntilde;oz.<br>
      La Fiscal&iacute;a Tercera Superior del Primer Distrito Judicial realiz&oacute; 
      investigaciones que le permitieron determinar la responsabilidad penal del 
      teniente coronel Carlos Arosemena King, subjefe del G-1 del Estado Mayor 
      General, alto oficial encargado de redactar y suscribir el Parte de Guerra 
      que favoreci&oacute; el encubrimiento de los hechos.<br>
      Con Vista Penal N&deg; 72 de 6 de junio de 1991, la Fiscal&iacute;a Tercera 
      Superior del Primer Distrito Judicial solicita se dicte Auto incriminatorio 
      para los militares general Manuel Antonio Noriega, teniente coronel Carlos 
      Arosemena King, mayor Gonzalo Manuel Gonz&aacute;lez Rivera, capit&aacute;n 
      Francisco &Aacute;vila Marqu&iacute;nez, capit&aacute;n Len&iacute;n Axel 
      Miranda Gonz&aacute;lez, teniente Sergio Gonz&aacute;lez Barrios, sargento 
      primero Ar&iacute;stides Enrique C&oacute;rdoba Acosta, capit&aacute;n Asunci&oacute;n 
      Eli&eacute;cer Gait&aacute;n R&iacute;os y capit&aacute;n Evidelio Quiel 
      Peralta, por homicidio en perjuicio de las v&iacute;ctimas nombradas anteriormente. 
      Unos como autores intelectuales, otros por autor&iacute;a material y otros 
      en grado de complicidad. <br>
      En lo referente a los dem&aacute;s implicados, se solicit&oacute; el sobreseimiento 
      provisional porque no se encontraron suficientes elementos para vincularlos 
      a los hechos.<br>
      El Segundo Tribunal Superior de Justicia dicta Auto encausatorio el 11 de 
      febrero de 1993 por el cual ordena llamar a responder en juicio criminal 
      a algunos de los implicados, se interpone un recurso de apelaci&oacute;n 
      sin que este proceda.<br>
      El general Manuel Antonio Noriega Moreno, los capitanes Francisco &Aacute;vila 
      Marqu&iacute;nez y Len&iacute;n Axel Miranda Gonz&aacute;lez, el Subteniente 
      Sergio Gonz&aacute;lez Barrios, el sargento Primero Ar&iacute;stides Enrique 
      C&oacute;rdoba Acosta, el mayor Gonzalo Manuel Gonz&aacute;lez Rivera, los 
      capitanes Asunci&oacute;n Eli&eacute;cer Gayt&aacute;n R&iacute;os y Evidelio 
      Quiel Peralta, fueron llamados a juicio y los tres &uacute;ltimos, fueron 
      declarados reos en rebeld&iacute;a y juzgados en ausencia.<br>
      Mientras que, Alcibiades Alberto Rodr&iacute;guez, Salvador del Carmen C&oacute;rdoba 
      Miranda, Alvarado Ernesto Bal Castillo, el capit&aacute;n Reynaldo Cede&ntilde;o 
      Aguilar, Jorge Humberto Correa, Antonio Algandona Guevara, Ricardo Antonio 
      Castillo Pinto, Carlos Harmodio Puertas Garrido, Bernardo El&iacute;as Pino 
      Melgar, Federico Richard Cumbert, Federico Alfonso Ramos Socales y Edgar 
      An&iacute;bal Maldonado Atencio, fueron sobrese&iacute;dos provisionalmente.<br>
      El juicio ante jurado se inici&oacute; el 5 de julio de 1995 y concluye 
      el 13 de julio del mismo a&ntilde;o. Los procesados y los cargos fueron 
      los siguientes:<br>
      Manuel Antonio Noriega Moreno, culpable, condenado por el delito de privaci&oacute;n 
      arbitraria de la libertad individual, homicidio y asociaci&oacute;n il&iacute;cita 
      para delinquir. Se le impuso la pena m&aacute;xima de 20 a&ntilde;os de 
      prisi&oacute;n y la pena de inhabilitaci&oacute;n para el ejercicio de funciones 
      p&uacute;blicas por igual per&iacute;odo de tiempo. En la actualidad, se 
      encuentra cumpliendo condena en Estados Unidos y se ha solicitado la extradici&oacute;n.<br>
      Asunci&oacute;n Eli&eacute;cer Gayt&aacute;n R&iacute;os, culpable, condenado 
      por el delito de homicidio, delito contra la libertad individual y asociaci&oacute;n 
      il&iacute;cita para delinquir. Es sancionado con la pena m&aacute;xima de 
      20 a&ntilde;os de prisi&oacute;n con inhabilitaci&oacute;n para ejercer 
      cargos p&uacute;blicos por el mismo per&iacute;odo de tiempo. Se encuentra 
      pr&oacute;fugo de la justicia y se ha solicitado a la Rep&uacute;blica de 
      Per&uacute; su extradici&oacute;n.<br>
      Gonzalo Manuel Gonz&aacute;lez Rivera, culpable, condenado por el delito 
      de homicidio, delito contra la libertad individual y asociaci&oacute;n il&iacute;cita 
      para delinquir. Es sancionado con la pena m&aacute;xima de 20 a&ntilde;os 
      de prisi&oacute;n con inhabilitaci&oacute;n para ejercer cargos p&uacute;blicos 
      por el mismo per&iacute;odo de tiempo. Se presume que se encuentra en M&eacute;xico 
      y se solicit&oacute; la extradici&oacute;n.<br>
      Evidelio Quiel Peralta, culpable condenado por el delito de homicido y delito 
      contra la libertad individual. Es sancionado con la pena m&aacute;xima de 
      20 a&ntilde;os de prisi&oacute;n con inhabilitaci&oacute;n para ejercer 
      cargos p&uacute;blicos por el mismo per&iacute;odo de tiempo. Se encuentra 
      pr&oacute;fugo de la justicia.<br>
      El Tribunal consider&oacute; oportuno incluir en la sentencia la &#8220;Medida 
      de Seguridad Colectiva&#8221; con car&aacute;cter personal, consistente 
      en que cada uno de los sentenciados se presentara cada mes ante la Direcci&oacute;n 
      Nacional de Correcci&oacute;n por un per&iacute;odo de tiempo de quince 
      a&ntilde;os despu&eacute;s de cumplida la pena principal.<br>
      Asimismo, Ar&iacute;stides C&oacute;rdoba Acosta, Len&iacute;n Axel Miranda 
      y Sergio Gonz&aacute;lez Barrios fueron declarados inocentes.<br>
      En lo referente al capit&aacute;n Francisco &Aacute;vila Marqu&iacute;nez 
      se declar&oacute; extinta la acci&oacute;n penal el 29 de agosto de 1996, 
      ya que el imputado falleci&oacute; el 20 de abril de 1995.</font><br>
      <strong><font color="#993366" size="4"></font></strong> <strong><font color="#993366" size="4">La 
      Comisi&oacute;n de la Verdad considera:</font></strong> <br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que Deoclides Julio fue ejecutado por miembros de las Fuerzas de Defensa 
      mientras se encontraba bajo su custodia, en el antiguo hangar de Albrook, 
      el 3 de octubre de 1989.<br>
      b. Es evidente que la ejecuci&oacute;n tuvo motivaci&oacute;n pol&iacute;tica, 
      dada la participaci&oacute;n de Deoclides Julio en el fallido golpe de Estado 
      militar contra el general Manuel Antonio Noriega.<br>
      c. Hay suficientes elementos de convicci&oacute;n para concluir que se encubri&oacute; 
      desde el poder la forma en que muri&oacute; Deoclides Julio.<br>
      d. Por lo tanto puede concluirse que se cometi&oacute; contra Deoclides 
      Julio la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
      17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 1 de la Declaraci&oacute;n 
      Americana de Derechos y Deberes del Hombre, y en el art&iacute;culo 3 de 
      la Declaraci&oacute;n Universal de los Derechos Humanos, y se viola igualmente 
      el principio de la firma de buena fe de los convenios y tratados al violarse 
      el art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
      sobre Derechos Humanos, ratificada por la Rep&uacute;blica de Panam&aacute; 
      en 1977.<br>
      <br>
      <br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font> 
      </font></p>
    </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:43px; height:38px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>





