<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Diego Villarreal Serrano</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Diego Villarreal Serrano. CV-A-102-01<br>
      </b></strong></font><font size="2">Muerto. Potrerillos Arriba, Dolega, provincia 
      de Chiriqu&iacute;. 22 de febrero de 1989.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Diego Villarreal ten&iacute;a 34 a&ntilde;os de edad, casado. 
      Realiz&oacute; estudios de primer ciclo de secundaria. Era campesino.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">&#8220;...el d&iacute;a 22 de febrero del a&ntilde;o 1989, 
      lleg&oacute; un comando dirigido por el F-2, aduana y creo, antiguo DENI, 
      en ese tiempo, aparentemente les dieron una informaci&oacute;n que en la 
      casa en Potrerillos Arriba, Diego Villarreal ten&iacute;a armas, armas de 
      guerra, ametralladoras de esas USI... y s&iacute;, y K-47. Nosotros &eacute;ramos 
      de un partido de oposici&oacute;n y a &eacute;l lo arrestan en la residencia 
      de nosotros y lo torturan ah&iacute; mismo. Lo traen a David, al Cuartel, 
      luego vuelven, lo trasladan a Potrerillos Arriba, y en la parte de atr&aacute;s 
      del patio en un lote bald&iacute;o le dispararon... le dispararon frente 
      a varias personas de la comunidad... estaba, casi agonizando, por lo que 
      le hab&iacute;an hecho para que informara sobre las armas. ...lo suben al 
      carro, ya casi agonizando, y de ah&iacute; no supimos m&aacute;s. Se hab&iacute;a 
      buscado en todas partes, en el Cuartel se hab&iacute;a averiguado todo y 
      no dec&iacute;an donde estaba, ni nada hasta que (lo encontramos en la morgue)&#8221;, 
      dijo la familia.<br>
      &#8220;...Cuando lo vimos en la morgue del Obald&iacute;a no se le ve&iacute;an 
      golpes en el cuerpo, s&iacute; ten&iacute;a una herida en el labio inferior, 
      una herida en la lengua, los dientes los ten&iacute;a todos quebrados, presentaba 
      una herida de bala en la nuca y en la boca, tambi&eacute;n presentaba otra 
      herida de bala en la espalda, el pene tambi&eacute;n se le ve&iacute;a muy 
      lastimado al igual que el recto... Cuando ya estaba el cuerpo dentro de 
      la caja la cara estaba como empapada en sudor entonces la abr&iacute; y, 
      con una toalla, lo limpi&eacute; entonces se le call&oacute; todo el maquillaje 
      que le hab&iacute;an puesto, le vi todos los golpes que presentaba en todo 
      el cuerpo...&#8221; refiri&oacute; la informante.<br>
      La versi&oacute;n oficial, indicada en las vistas fiscales, se&ntilde;ala 
      que las Fuerzas de Defensa y Aduanas practicaban una diligencia para localizar 
      armas, drogas y mercanc&iacute;a, en la comunidad de Potrerillos Arriba. 
      El se&ntilde;or Diego Villarreal fue aprehendido en el operativo y les manifest&oacute; 
      que sab&iacute;a donde hab&iacute;a una ametralladora enterrada, al llegar 
      al lugar donde se supon&iacute;a estaba el arma, la v&iacute;ctima solicit&oacute; 
      que le quitaran las esposas, los agentes lo hicieron y de manera intempestiva 
      mientras tomaba agua, cogi&oacute; un machete y se abalanz&oacute; contra 
      el agente Rodr&iacute;guez Serrac&iacute;n. El cabo Villa hizo dos disparos 
      al aire para advertirle que dejara a su compa&ntilde;ero y Villarreal arremeti&oacute; 
      contra &eacute;l. &#8220;...situaci&oacute;n que motiv&oacute; que el agente 
      Rodr&iacute;guez al observar que peligraba su vida y, la de su compa&ntilde;ero 
      y viendo que el occiso no ten&iacute;a intenci&oacute;n de desistir en su 
      agresi&oacute;n... procedi&oacute; a dispararle...(la v&iacute;ctima) sali&oacute; 
      huyendo...y al perseguirlo para capturarlo, el agente Rivera se percat&oacute; 
      que se encontraba en una zanja tirado y herido&#8221;.<br>
      El protocolo de necropsia se&ntilde;al&oacute; como causa de muerte &#8220; 
      shock hemorr&aacute;gico, secci&oacute;n de la arteria pulmonar izquierda 
      y herida por proyectil de arma de fuego&#8221;. </font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">La esposa de la v&iacute;ctima interpuso la denuncia por 
      el homicidio de su esposo. Aparece imputado Manuel Antonio Rodr&iacute;guez 
      Serrac&iacute;n, se abre expediente en su contra por el delito de homicidio. 
      Mediante Vista Fiscal No.43 de 22 de junio de 1990, la Fiscal&iacute;a Primera 
      Superior del Tercer Distrito Judicial solicit&oacute; al Tribunal Superior 
      del Tercer Distrito Judicial, dictara Auto de sobreseimiento definitivo. 
      El Tribunal Superior acoge la solicitud el d&iacute;a 25 de julio de 1989, 
      y sobresee definitivamente al imputado, ya que actu&oacute; en defensa de 
      su vida y de su compa&ntilde;ero, el agente Villa.<br>
      Fueron indagados los se&ntilde;ores Ariel Olmedo Berm&uacute;dez Vald&eacute;s 
      y Juan Antonio Feuillebois Conte, los que son sobrese&iacute;dos por el 
      Tribunal Superior del Tercer Distrito Judicial el 22 de febrero de 1994. 
      <br>
      Otro expediente abierto fue por el delito contra la libertad individual 
      en contra de Luis Alberto Varela Rudas y Eli&eacute;cer Rivera De Gracia. 
      Se les abre causa criminal el 15 de noviembre de 1993. El 3 de enero de 
      1995 inicia el juicio, en el Juzgado Cuarto del Circuito Judicial de Chiriqu&iacute;. 
      La sentencia dictada el 3 de marzo de 1995 los condena a 24 meses de prisi&oacute;n 
      y a la inhabilitaci&oacute;n para ejercer funciones p&uacute;blicas por 
      el mismo per&iacute;odo. La sentencia fue apelada por la defensa, sin embargo, 
      el Tribunal Superior de Justicia, del Tercer Distrito Judicial ratifica 
      la sentencia el 30 de agosto de 1995. No obstante, son puestos en libertad, 
      puesto que, debido al tiempo que dur&oacute; la detenci&oacute;n preventiva 
      se consider&oacute; que ya hab&iacute;an cumplido con la pena y se ordena 
      el archivo del expediente.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que, Diego Villarreal Serrano fue detenido por miembros de las Fuerzas de 
      Defensa, torturado y finalmente asesinado por agentes estatales. <br>
      b. Hay suficientes elementos de convicci&oacute;n para concluir que, se 
      intent&oacute; encubrir, desde el poder, la forma en que fue ejecutado y 
      los motivos de los autores del crimen.<br>
      c. Por lo tanto, puede concluirse que se cometi&oacute; contra la violaci&oacute;n 
      de su derecho a la vida, consagrado en el art&iacute;culo 17 de la Constituci&oacute;n 
      de 1972, en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos 
      y Deberes del Hombre, y en el art&iacute;culo 3 de la Declaraci&oacute;n 
      Universal de los Derechos Humanos, y se viola, igualmente, el principio 
      de la firma de buena fe de los convenios y tratados al violarse el art&iacute;culo 
      4, sobre derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos 
      Humanos, ratificada por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../Portada.htm">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:34px; height:37px; z-index:2"><a href="../Portada.htm"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
