<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Eduardo Enrique Carrera Sierra</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Eduardo Enrique Carrera Sierra. CV-A-014-01<br>
      </b></strong></font><font size="2">Muerto. Valle de Ant&oacute;n, provincia 
      de Cocl&eacute;. 26 de julio de 1987.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Eduardo &#8220;Quiquito&#8221; Carrera, de 24 a&ntilde;os 
      de edad, soltero, estudiante de la Facultad de Administraci&oacute;n de 
      Empresas de la Universidad de Panam&aacute;. Simpatizante de la Cruzada 
      Civilista.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">Seg&uacute;n el expediente judicial, un grupo de j&oacute;venes, 
      entre los que se encontraba &#8220;Quiquito&#8221; Carrera, estaba afuera 
      del Jard&iacute;n Bamb&uacute; en el Valle de Ant&oacute;n, despu&eacute;s 
      de un baile en el lugar. &#8220;Uno de ellos, Edgar Muriel Mendoza, asegura 
      que hab&iacute;an estado discutiendo de pol&iacute;tica con un ex-representante 
      de El Valle all&iacute; presente, y no vieron cuando se aproximaban los 
      agentes.&#8221;<br>
      &#8220;Muriel, quien se apart&oacute; del grupo para ir a buscar unas cervezas, 
      grit&oacute; en ese momento &#8220;Abajo Cara'e pi&ntilde;a&#8221; (Noriega), 
      lo que fue suficiente para que el cabo Eli&eacute;cer (Almengor) y el cabo 
      segundo, Jos&eacute; Gabriel Garc&iacute;a sacaran sus bastones y le entraran 
      a palos a Muriel, quien, para evitar la agresi&oacute;n, se ech&oacute; 
      para atr&aacute;s y empuj&oacute; a Almengor, a quien se le cay&oacute; 
      el quepis. Molesto por ello, ...le orden&oacute; a su compa&ntilde;ero Garc&iacute;a 
      que fuera tras Muriel, quien hu&iacute;a. Luego, vieron (a Almengor) sacar 
      su rev&oacute;lver de reglamento y apuntarle...., Carrera, quien formaba 
      parte del grupo que presenciaba el incidente, se interpuso entre Muriel 
      y Almengor para tranquilizar al polic&iacute;a y le grit&oacute; &#8220;C&aacute;lmate 
      Almengor, que todos estos muchachos son de El Valle&#8221;, de nada vali&oacute;. 
      Almengor apret&oacute; el gatillo... &#8220;Quiquito&#8221; Carrera cay&oacute; 
      al suelo agarr&aacute;ndose el vientre perforado por una bala calibre 38 
      que le atraves&oacute; el mesenterio y fue a salir por la espalda&#8221;. 
      <br>
      El protocolo de necropsia se&ntilde;al&oacute; como causa de muerte, herida 
      por proyectil de arma de fuego, en el abdomen, provocando shock hemorr&aacute;gico 
      y laceraci&oacute;n de la vena mesent&eacute;rica superior.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">Durante las primeras sumarias, algunos testigos fueron arrestados 
      en El Valle y trasladados a Penonom&eacute;. Los interrogatorios fueron 
      intimidantes y el fiscal, abogado Joel Luque, les coaccion&oacute; para 
      que dieran una versi&oacute;n diferente del incidente, asegurando que Carrera 
      busc&oacute; la muerte al abalanzarse a Almengor, para quitarle el arma 
      de reglamento; seg&uacute;n aseguran testigos del hecho. El resultado del 
      proceso fue el sobreseimiento provisional del cabo Eli&eacute;cer Almengor 
      Santamar&iacute;a dictado, en 1989, por los entonces magistrados Mario Van 
      Kwartel, Kjell Harmodio Arosemena y Florencio Bayard. En 1992, se le otorg&oacute; 
      el sobreseimiento definitivo. Sin embargo, la madre de la v&iacute;ctima, 
      solicit&oacute; la reapertura del caso al Ministerio P&uacute;blico. En 
      marzo de 1994, la Sala Penal de la Corte Suprema de Justicia admite la apelaci&oacute;n 
      del Ministerio P&uacute;blico, y ordena abrir causa criminal contra Eli&eacute;cer 
      Almengor Santamar&iacute;a por el delito de homicidio en contra de Eduardo 
      Enrique Carrera Sierra. El juicio se realiza y el jurado de conciencia declara 
      inocente al imputado. </font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que, Eduardo Enrique Carrera Sierra, fue asesinado por un agente de la Guardia 
      Nacional, en la poblaci&oacute;n de El Valle, en 1987.<br>
      b. Hay suficientes elementos de convicci&oacute;n para concluir que, el 
      asesinato de Eduardo Enrique Carrera Sierra, tuvo origen en la represi&oacute;n 
      por la fuerza de una opini&oacute;n pol&iacute;tica disidente. <br>
      c. Por lo tanto, puede concluirse que se cometi&oacute; contra Eduardo Enrique 
      Carrera Sierra la violaci&oacute;n de su derecho a la vida, consagrado en 
      el art&iacute;culo 17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 
      1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre, y 
      en el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos 
      Humanos, y se viola, igualmente, el principio de la firma de buena fe de 
      los convenios y tratados al violarse el art&iacute;culo 4, sobre derecho 
      a la vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, ratificada 
      por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:44px; height:43px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



