<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Edwin Eredio Amaya Amaya</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel='shortcut icon' href='/favicon.ico' type='image/x-icon'>
<link rel='icon' href='../favicon.ico' type='image/x-icon'>


</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Edwin Eredio Amaya Amaya. CV-D-007-01<br>
    </b></strong></font><font size="2">Desaparecido. Bre&ntilde;&oacute;n, distrito 
    de Renacimiento, provincia de Chiriqu&iacute;. 18 de mayo de 1984.</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Edwin &#8220;El Sante&ntilde;o&#8221; Amaya, ten&iacute;a 34 
    a&ntilde;os de edad, soltero, campesino. Sin militancia pol&iacute;tica conocida.</font> 
    <br>
    <strong><font color="#993366" size="4">Los hechos</font></strong><br>
    <font size="2">El due&ntilde;o del terreno en que trabajaba la v&iacute;ctima, 
    refiere &#8220;&eacute;l era un pe&oacute;n que yo ten&iacute;a; solamente 
    trabaj&oacute; un d&iacute;a. Lleg&oacute; un jueves en la tarde y el viernes 
    como a las cinco de la tarde lleg&oacute; la guardia y se lo llev&oacute;... 
    si no me equivoco fue el 18 de abril de 1984. Yo me encontraba en Manaca Norte, 
    y mi hijo lleg&oacute; a avisarme lo del pe&oacute;n. ...en el comedor donde 
    estaban comiendo lo esposaron, le dijeron que estaba detenido y &eacute;l 
    les estir&oacute; las manos y lo esposaron, de ah&iacute; pues, no sabemos 
    m&aacute;s nada&#8221;.<br>
    La familia pudo conocer a trav&eacute;s del testimonio de un militar que participaba 
    junto con ellos de la religi&oacute;n evang&eacute;lica, que Edwin fue detenido, 
    durmi&oacute; en el Cuartel de Bre&ntilde;&oacute;n y en la ma&ntilde;ana 
    lo sacaron en una camioneta.<br>
    Los familiares de la v&iacute;ctima se&ntilde;alaron como vinculados al hecho, 
    al mayor Luis Antonio &#8220;Papo&#8221; C&oacute;rdoba, encargado de la Fuerzas 
    de Defensa en Chiriqu&iacute; en 1984, y al teniente Germ&aacute;n Gonz&aacute;lez 
    Pitt&iacute; jefe del grupo que lo detiene.<br>
    <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
    La familia interpuso la denuncia a fin de determinar el paradero de la v&iacute;ctima, 
    supuestamente detenido por miembros del destacamento de Los Diablos Rojos 
    de las Fuerzas de Defensa. <br>
    Germ&aacute;n Gonz&aacute;lez Pitt&iacute; y Luis Antonio C&oacute;rdoba Morales 
    fueron llevados a juicio. El jurado de conciencia declar&oacute; culpable 
    a Germ&aacute;n Gonz&aacute;lez Pitt&iacute;, (juzgado en ausencia), y a Luis 
    Antonio &#8220;Papo&#8221; C&oacute;rdoba Morales por el delito de homicidio 
    en contra de Edwin Eredio Amaya. El 28 de julio de 1995, el Tribunal Superior 
    del Tercer Distrito Judicial los sentencia a 20 a&ntilde;os de prisi&oacute;n. 
    La sentencia fue apelada, pero no procedi&oacute;. La Corte Suprema de Justicia 
    confirm&oacute; el dictamen del Tribunal Superior.</font> <br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad<em> 
    </em>considera:</font></strong><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que, Edwin Eredio Amaya Amaya fue detenido ilegalmente el 18 de mayo de 1984, 
    y conducido al Cuartel de Bre&ntilde;&oacute;n, en la provincia de Chiriqu&iacute;.<br>
    b. Hay suficientes elementos de convicci&oacute;n para concluir que, la desaparici&oacute;n 
    de Edwin Eredio Amaya Amaya ocurri&oacute; mientras se encontraba bajo custodia 
    de agentes del Estado.<br>
    c. Por lo tanto, puede concluirse se cometi&oacute; contra Edwin Eredio Amaya 
    Amaya, la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre, y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos, y se viola igualmente 
    el art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
    sobre Derechos Humanos, ratificada por la Rep&uacute;blica de Panam&aacute; 
    en 1977.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:38px; height:44px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>





