<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Encarnaci&oacute;n Gonz&aacute;lez</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Encarnaci&oacute;n Gonz&aacute;lez. CV-D-039-01<br>
      </b></strong></font><font size="2">Desaparecido. Detenido en Cerro Azul, 
      provincia de Panam&aacute;, el d&iacute;a 9 de agosto de 1969.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Encarnaci&oacute;n &#8220;Chong&#8221; Gonz&aacute;lez de 
      59 a&ntilde;os de edad, unido y padre de 5 hijos. Dirigente campesino.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">&#8220;(A &#8220;Chong&#8221;) lo detuvieron bajando de Cerro 
      Azul, porque era dirigente campesino y dec&iacute;an que era guerrillero. 
      Estuvo detenido de quince a veinte d&iacute;as en Tocumen. De all&iacute; 
      se lo llevaron para un cuartel (donde se encuentra la C&aacute;rcel de La 
      Joya). Posteriormente, un familiar de la v&iacute;ctima, estando detenido 
      en la C&aacute;rcel Modelo, escuch&oacute; a alguien mencionar el nombre 
      de la v&iacute;ctima, por lo que presume que de La Joya lo trasladaron a 
      la C&aacute;rcel Modelo. &#8220;Lo &uacute;ltimo que supe fue que se lo 
      llevaron para Coiba y lo tiraron de una avioneta all&aacute;&#8221;, refiri&oacute; 
      el familiar.<br>
      Seg&uacute;n el testimonio de un ex combatiente, la v&iacute;ctima estuvo 
      en Cerro Azul, y efectivamente, colabor&oacute; con ellos (en la lucha). 
      Sin embargo, cuando empez&oacute; la guardia a enviar avionetas y tropas 
      hacia all&aacute;, debido a la edad del se&ntilde;or (59 a&ntilde;os de 
      edad), le plantearon que bajara, para que no quedara involucrado en los 
      posibles enfrentamientos con la Guardia. Hay dos versiones sobre lo que 
      sucedi&oacute; con Encarnaci&oacute;n Gonz&aacute;lez: una sobre la posibilidad 
      de que haya sido tirado o arrojado al mar; otra versi&oacute;n es que el 
      mayor Fisher fue quien directamente lo llev&oacute; a Coiba (informaci&oacute;n 
      que &eacute;ste neg&oacute; a la Comisi&oacute;n de la Verdad). Algunos 
      dicen que lo llev&oacute; vivo y lo fusil&oacute;, otros dicen que lo llev&oacute; 
      y lo enterr&oacute; al final de la pista de aterrizaje (de Coiba)&#8221;. 
      Existen otros testimonios, de personas detenidas en Coiba en ese momento, 
      que apoyan esta versi&oacute;n. A pesar de estas afirmaciones la Comisi&oacute;n 
      no pudo constatarla.<br>
      Seg&uacute;n el Informe de la Comisi&oacute;n Interamericana de Derechos 
      Humanos de la OEA, el Gobierno de Panam&aacute; acepta la responsabilidad 
      en la muerte de Encarnaci&oacute;n Gonz&aacute;lez, en Chepo-Pacora-Cerro 
      Azul, como consecuencia de enfrentamiento entre la Guardia Nacional y fuerzas 
      guerrilleras o terroristas, el d&iacute;a 9 de agosto de 1969.<br>
      Contrariamente, el Diario de Operaciones del G-2, registra que la v&iacute;ctima 
      fue capturada &#8220;Inform&oacute; TOPACIO que patrulla MACHO captur&oacute; 
      a ENCARNACI&Oacute;N GONZ&Aacute;LEZ, (a) Chong, &aacute;rea de PACORA, 
      por informaci&oacute;n G-2&#8221;.<br>
      Hasta el momento los restos de la v&iacute;ctima no han sido encontrados.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">No se desarroll&oacute; proceso judicial respecto a este 
      hecho.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para establecer 
      que la desaparici&oacute;n de Encarnaci&oacute;n Gonz&aacute;lez ocurri&oacute; 
      mientras se encontraba detenido por agentes del Estado.<br>
      b. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l 
      la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
      19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
      Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de 
      la Declaraci&oacute;n Universal de los Derechos Humanos.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:61px; height:62px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

