<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Ernesto Castillo Cubilla</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Ernesto Castillo Cubilla. CV-A-015-01<br>
    </b></strong></font><font size="2">Muerto. San Vito, Costa Rica, 25 de marzo 
    de 1972.</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Ernesto Castillo ten&iacute;a 52 a&ntilde;os de edad. Estaba 
    unido y era padre de 6 hijas y 4 hijos. Campesino, activista del Partido Paname&ntilde;ista 
    y participante en la resistencia chiricana.</font><br>
    <font color="#993366" size="4"><strong>Los hechos</strong></font><br>
    <font size="2">La v&iacute;ctima viv&iacute;a en Ca&ntilde;as Gordas, provincia 
    de Chiriqu&iacute;. Debido a la persecuci&oacute;n a que fueron sometidos 
    los paname&ntilde;istas decide trasladarse a vivir a Costa Rica junto con 
    su familia. Ernesto Castillo trabajaba como agricultor en una finca y estando 
    all&iacute; empez&oacute; a recibir mensajes que dec&iacute;an que lo iban 
    a matar. <br>
    El 25 de marzo de 1972 en San Vito de Jaba, Costa Rica, fue asesinado en presencia 
    de sus dos hijos peque&ntilde;os. Uno de los ni&ntilde;os vio a Ceferino Elizondro 
    alias &#8220;Chefo&#8221;, colaborador de la Guardia Nacional de Panam&aacute; 
    y a dos personas m&aacute;s cerca del lugar donde ocurrieron los hechos, presuntamente, 
    Sabino Elizondro y Celestino Concepci&oacute;n. Un familiar muy cercano de 
    Ceferino Elizondro, le indic&oacute; a la familia de Ernesto Castillo, que 
    &eacute;ste vigilaba a la v&iacute;ctima diariamente, hasta que un d&iacute;a 
    lo &#8220;caza&#8221; con una escopeta y lo mata en el lado tico.<br>
    El dictamen m&eacute;dico oficial, emitido por el Colegio de M&eacute;dicos 
    y Cirujanos de la Rep&uacute;blica de Costa Rica, certifica que el cad&aacute;ver 
    de la v&iacute;ctima presentaba cerca de 60 perforaciones de proyectil en 
    cara, cuello y tercio superior del t&oacute;rax.<br>
    Ernesto Castillo Cubilla fue enterrado el 26 de marzo de 1972, en el Cementerio 
    de San Vito, Costa Rica.<br>
    </font><font color="#993366" size="4"><strong>Actividad judicial</strong></font><br>
    <font size="2">La esposa de la v&iacute;ctima present&oacute; la denuncia 
    formal ante la Fiscal&iacute;a Segunda Superior del Tercer Distristo Judicial, 
    el 27 de abril de 1990. Las investigaciones se inican el 2 de mayo del mismo 
    a&ntilde;o por parte de la Fiscal&iacute;a Primera Superior del Tercer Distrito 
    Judicial, a cargo del licenciado Emilio De Le&oacute;n y el 21 de octubre 
    de 1991, mediante Vista Fiscal N&ordm;96 se solicita el archivo de la encuesta 
    sumarial aduciendo que se trata de un caso t&iacute;pico de &quot;cosa juzgada&quot;, 
    a&uacute;n cuando se ventil&oacute; en territorio extranjero, por lo tanto 
    no existe raz&oacute;n jur&iacute;dica para mantener abiertoel caso. El Tribunal 
    Superior del Tercer Distrito Judicial decreta sobreseimiento definitivo el 
    25 de marzo de 1993.<br>
    Cabe indicar que la actividad judicial desarrollada en Costa Rica concluy&oacute; 
    con la absoluci&oacute;n de los encausados, Ceferino Elizondro y Celestino 
    Rovira por el Tribunal Superior Penal de P&eacute;rez Zeled&oacute;n, mediante 
    sentencia N&ordm;55-78 de 9 de marzo de 1978.<br>
    </font><font color="#993366" size="4"><strong>La Comisi&oacute;n de la Verdad 
    considera:</strong></font><br>
    <font size="2">a. Hay suficientes elementos que indican que Ernesto Castillo 
    Cubilla se traslad&oacute; a Costa Rica por raz&oacute;n de la persecuci&oacute;n 
    pol&iacute;tica tras el golpe de Estado de 1968.<br>
    b. Hay elementos de convicci&oacute;n suficientes para concluir que Ernesto 
    Castillo Cubilla fue asesinado en territorio costarricense por colaboradores 
    de la Guardia Nacional.<br>
    c. Hay pruebas suficientes de que se cometi&oacute; contra Ernesto Castillo 
    Cubilla la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre, y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos, y se viol&oacute;, igualmente, 
    el principio de la firma de buena fe de los convenios y tratados al violarse 
    el art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
    sobre Derechos Humanos, subscrita, aunque no ratificada, a&uacute;n, por la 
    Rep&uacute;blica de Panam&aacute;.</font></p>
  <p align="justify"><font size="2"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:58px; height:52px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

