<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Eulogio Rivera Delgado</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font> 
    <font color="#993366" size="4"><strong> <b>Eulogio Rivera Delgado. CV-D-081-01<br>
    </b></strong></font><font size="2">Desaparecido. Las Trancas de Siogu&iacute;, 
    distrito de Bugaba, provincia de Chiriqu&iacute;. 17 de marzo de 1969</font>.<br>
    <font color="#993366" size="4"><strong>Rostro de la v&iacute;ctima</strong></font><br>
    <font size="2">Eulogio Rivera era soltero. Campesino. Sin militancia pol&iacute;tica 
    conocida.</font><br>
    <strong><font color="#993366" size="4">Los hechos</font></strong> <br>
    <font size="2">Un oriundo del lugar narr&oacute;: &#8220;En ese tiempo ocurri&oacute; 
    un problema aqu&iacute;, grande, donde surgieron varias personas involucradas, 
    acusadas de guerrilleras, pero realmente de guerrillero nadie ten&iacute;a 
    nada, porque lo que all&iacute; estaba en juego eran los intereses de una 
    finca de los se&ntilde;ores Morales (Nicol&aacute;s, Jos&eacute; y Miguel). 
    Acusaban a todas esas personas, alrededor de trece personas, que eran guerrilleros. 
    Totalmente fue una cuesti&oacute;n bien planeada, distribuyeron armas en diferentes 
    casas de los acusados, y llega el momento de la inspecci&oacute;n de la Guardia 
    Nacional y encontraron, l&oacute;gicamente, en muchas casas de los acusados 
    armas; pero eso era busc&aacute;ndole la justificaci&oacute;n que eran guerrilleros. 
    La intenci&oacute;n era eliminar a todas las personas que estaban acusadas 
    para apropiarse de todas las fincas, ese era todo el plan que hab&iacute;a, 
    pues, de las autoridades y otras personas que estaban interesadas tambi&eacute;n 
    en eso&#8221;.<br>
    Seg&uacute;n varias declaraciones de familiares, Eulogio fue la &uacute;nica 
    v&iacute;ctima y muri&oacute; &#8220;abatido por las balas. &Eacute;l viv&iacute;a 
    con la mam&aacute; y en esos momentos estaba durmiendo, y llegan y se lo llevan, 
    pero sin nada, sin ninguna documentaci&oacute;n. (Eulogio) dijo all&aacute; 
    que sab&iacute;a d&oacute;nde estaban las armas, pero eso era mentira, pues 
    parece que hizo un plan mentalmente pa' ver c&oacute;mo se fugaba, porque 
    &eacute;l conoc&iacute;a el lugar (llamado El Charco de la Boca). Llegaron 
    al r&iacute;o y pens&oacute; fugarse y se tir&oacute; por un volant&iacute;n 
    donde hab&iacute;a un charco grande, que todos conocemos, ah&iacute; nos vamos 
    a ba&ntilde;ar; pero no se le dio lugar, si no que lo ba&ntilde;aron en bala 
    antes que cayera al agua&#8221;. <br>
    Las informaciones obtenidas implican al mayor Bernab&eacute; Compar&aacute;, 
    quien dirig&iacute;a el comando de guardias, un capit&aacute;n de apellido 
    Turner y al se&ntilde;or Samuel Cobas.<br>
    El cuerpo de la v&iacute;ctima no ha sido encontrado.</font><br>
    <font color="#993366" size="4"><strong>Actividad judicial</strong></font><br>
    <font size="2">No existi&oacute; proceso judicial</font>.<br>
    <font color="#993366" size="4"><strong>La Comisi&oacute;n de la Verdad considera:</strong></font><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que Eulogio Rivera Delgado fue muerto por agentes de la Guardia Nacional, 
    mientras intentaba escapar de su custodia.<br>
    b. Hay suficientes elementos de convicci&oacute;n para concluir que el cuerpo 
    sin vida de Eulogio Rivera Delgado fue recuperado por los agentes de la Guardia 
    Nacional, en un paraje conocido como El Charco de la Boca; pero se desconoce 
    la disposici&oacute;n final del cad&aacute;ver.<br>
    c. Hay suficientes elementos de convicci&oacute;n para concluir que la muerte 
    de Eulogio Rivera Delgado es consecuencia directa de un episodio de arbitrariedad, 
    destinado a favorecer a particulares.<br>
    d. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l la 
    violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:57px; top:19px; width:70px; height:66px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
