<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>F&eacute;lix Augusto V&aacute;squez Medina</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>F&eacute;lix Augusto V&aacute;squez Medina. CV-A-098-01<br>
      </b></strong></font><font size="2">Muerto. Balboa Yacht Club, ciudad de 
      Panam&aacute;, provincia de Panam&aacute;. 17 de mayo 1989.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">F&eacute;lix V&aacute;squez ten&iacute;a 62 a&ntilde;os de 
      edad, casado, padre de 4 hijas. Trabajaba como celador de un yate. Sin militancia 
      pol&iacute;tica conocida.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">La v&iacute;ctima, F&eacute;lix V&aacute;squez, trabajaba 
      como celador del yate Casimiro II, propiedad de la familia Lewis Galindo. 
      Su muerte, parece ser producto de una venganza personal contra un hijo del 
      se&ntilde;or Gabriel Lewis Galindo, Gabriel &#8220;Bibi&#8221; Galindo Navarro. 
      Este sostuvo una pelea a golpes con Carlos Wittgreen, &#8220;brazo derecho 
      en cuestiones econ&oacute;micas del general Noriega&#8221;, quien sali&oacute; 
      bastante lastimado. Ese d&iacute;a, en horas de la noche fue incendiado 
      el yate de la familia, lugar donde laboraba F&eacute;lix V&aacute;squez, 
      refiri&oacute; el Dr. Rafael Rodr&iacute;guez abogado acusador en el caso 
      de la v&iacute;ctima. Adem&aacute;s a&ntilde;adi&oacute;, &#8220;Estoy totalmente 
      seguro que fue muerto a ra&iacute;z de ese incidente, estoy totalmente seguro 
      que fue muerto por la dictadura y ah&iacute; hubo mano negra y la mano bestial 
      de la UESAT con sus hombres ranas&#8221;. <br>
      Los familiares de la v&iacute;ctima se&ntilde;alaron que pidieron ayuda 
      al G-2, a la UESAT y al Comando de la Marina para tratar de ubicar el cuerpo 
      despu&eacute;s del incendio del yate, pero les negaron la cooperaci&oacute;n. 
      <br>
      Seg&uacute;n informaci&oacute;n period&iacute;stica del diario El Siglo, 
      de fecha 24 de febrero de 1990, el cuerpo de F&eacute;lix V&aacute;squez 
      fue hallado en una playa cercana a Farf&aacute;n, calcinado, con heridas 
      por la espalda y en estado de avanzada descomposici&oacute;n. El Protocolo 
      de Necropsia estableci&oacute; &#8220;quemaduras en los brazos, el abdomen 
      y las piernas. Igualmente estim&oacute; que las quemaduras se produjeron 
      despu&eacute;s de la muerte, lo que presupone un intento de los asesinos 
      para ocultar las evidencias...&#8221; indic&oacute; la citada fuente. </font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">El ex Procurador General de la Naci&oacute;n, licenciado 
      Carlos Augusto Villalaz orden&oacute; a la Fiscal&iacute;a Primera Superior 
      del Primer Distrito Judicial, a cargo de la licenciada Ana Belfon, la instrucci&oacute;n 
      del sumario. Sin embargo, la investigaci&oacute;n se interrumpi&oacute; 
      y el expediente fue archivado el 31 de agosto de 1989 sin la menor justificaci&oacute;n 
      jur&iacute;dica.<br>
      La Comisi&oacute;n realiz&oacute; las gestiones necesarias para localizar 
      el expediente judicial, pero no se obtuvo ning&uacute;n resultado. </font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que F&eacute;lix Augusto V&aacute;squez fue asesinado el 17 de mayo de 1989, 
      por miembros de las Fuerzas de Defensa. <br>
      b. Hay suficientes elementos que permiten concluir igualmente que agentes 
      estatales participaron igualmente obstaculizando las investigaciones judiciales 
      de &eacute;ste crimen.<br>
      c. Hay suficientes elementos de convicci&oacute;n para concluir que se cometi&oacute; 
      contra F&eacute;lix Augusto V&aacute;squez una violaci&oacute;n al derecho 
      a la vida, consagrado en el art&iacute;culo 17 de la Constituci&oacute;n 
      de 1972, en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos 
      y Deberes del Hombre, y en el art&iacute;culo 3 de la Declaraci&oacute;n 
      Universal de los Derechos Humanos, y se viola igualmente el art&iacute;culo 
      4, sobre derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos 
      Humanos.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:39px; height:38px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

