

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>F&eacute;lix Gonz&aacute;lez Santizo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>F&eacute;lix Gonz&aacute;lez Santizo. CV-A-040-01<br>
      </b></strong></font><font size="2">Muerto. Quebrada Bonita, La Chorrera, 
      provincia de Panam&aacute;. 15 de octubre de 1970.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">F&eacute;lix &#8220;Nito&#8221; Gonz&aacute;lez, de 29 a&ntilde;os 
      de edad, casado y padre de una hija y tres hijos. Graduado de mec&aacute;nica 
      diesel, pero se dedic&oacute; a la agricultura. Era dirigente de la organizaci&oacute;n 
      izquierdista Vanguardia de Acci&oacute;n Nacional (VAN) y fue de los dirigentes 
      del Frente de Resistencia Popular (FRP). Fundador y dirigente del Movimiento 
      de Liberaci&oacute;n Nacional 29 de noviembre (MLN-29).</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">F&eacute;lix Gonz&aacute;lez Santizo, seg&uacute;n cuenta 
      un ex combatiente, &#8220; no subi&oacute; a participar en los enfrentamientos 
      que se dan para agosto en Cerro Azul. Se encontraba en un punto intermedio 
      en Pacora donde realizaba otras tareas, en un lugar conocido como &#8220;El 
      Rancho abandonado del se&ntilde;or Urrutia&#8221;, donde posteriormente 
      matan a (Ever) Quintanar. All&iacute; serv&iacute;a de enlace..., estaba 
      coordinando el trabajo de la gente de la ciudad hacia el campo. <br>
      Conoc&iacute;a muy bien ese terreno, pero como ten&iacute;a otras responsabilidades 
      en la ciudad como dirigente, deb&iacute;a mantenerse cerca. Participa en 
      una serie de acciones de resistencia en la ciudad y, posteriormente, se 
      traslada a La Chorrera donde &#8221;es asesinado.&#8221;<br>
      Un ex militante del Frente Estudiantil Revolucionario y del Frente de Resistencia 
      Popular narr&oacute;: &#8220;Fui detenido el 24 de septiembre de 1970 por 
      los miembros del DENI, Leslie Loaiza, Domitilo C&oacute;rdoba y otros; de 
      all&iacute; me trasladaron vendado hacia una casa, que despu&eacute;s de 
      los a&ntilde;os descubr&iacute; y pude ubicar que era una residencia en 
      la barriada de los maestros en Miraflores... siguieron los interrogatorios 
      de parte de ( Melbourne) Walker y Luis Del Cid&#8221;.<br>
      &#8220;Para el d&iacute;a 9 &oacute; 10 de octubre de 1970, me vendan nuevamente 
      y me trasladan... Por el ruido de los aviones y las voces de las personas, 
      pude darme cuenta que me encontraba en el Cuartel de Tocumen, nos daban 
      comida escasa, me enter&eacute; que nos la escup&iacute;an, no nos llevaban 
      a hacer nuestras necesidades&#8221;.<br>
      &#8220;Al d&iacute;a siguiente, apareci&oacute; el mayor Pablo Garrido, 
      quien comandaba una fuerza especial de confianza de (Manuel Antonio) Noriega; 
      me golpearon con la culata de un rifle, rompi&eacute;ndome dos costillas. 
      Me solicit&oacute; que lo llevara al &uacute;ltimo lugar donde hab&iacute;a 
      estado para la guerrilla. Le dije que era en Chorrera, pero no sab&iacute;a 
      el nombre del lugar. Me traslad&oacute; a la C&aacute;rcel de Chorrera; 
      me ubican en una celda solitaria, me dan buena comida y zapatillas; dorm&iacute; 
      bien. Pas&oacute; el d&iacute;a siguiente, como a las once de la noche me 
      van a buscar y me trasladan hasta El Espino y subimos a la comunidad de 
      Quebrada Bonita, donde me ubiqu&eacute; y llegamos a la finca donde nosotros 
      (la resistencia) ten&iacute;amos un peque&ntilde;o rancho. Yo los llev&eacute; 
      all&iacute; porque pens&eacute; que como hab&iacute;an capturado a varios 
      combatientes, se iba a tener como zona roja y no se encontrar&iacute;a a 
      nadie all&iacute;, ya que era un terreno &#8220;quemado&#8221;, riesgoso, 
      peligroso&#8221;.<br>
      &#8220;Llegamos como a las cuatro de la ma&ntilde;ana, registraron el rancho 
      y localizaron una bolsa de henequ&eacute;n guindando en un horc&oacute;n, 
      con documentos de... F&eacute;lix Gonz&aacute;lez Santizo. Al percatarse 
      de esto (el mayor) Garrido manifest&oacute;: por aqu&iacute; cerca hay uno 
      de ellos. Organiz&oacute; una b&uacute;squeda; era un pelot&oacute;n de 
      15 unidades que hicieron un peine al &aacute;rea, aproximadamente a las 
      seis o seis y media de la ma&ntilde;ana de ese d&iacute;a 15 de octubre 
      de 1970.&#8221;<br>
      &#8220;Llegaron hasta un rancho de un campesino; no puedo decir lo que pas&oacute; 
      porque a m&iacute; me tra&iacute;an bien detr&aacute;s. Escuch&eacute; un 
      intercambio de disparos y una r&aacute;faga de tiros; yo no lo vi, F&eacute;lix 
      cay&oacute; herido y se quejaba del dolor; los guardias lo rodearon y el 
      mismo (mayor) Garrido..., el subteniente Luis Del Cid se le acerc&oacute; 
      a F&eacute;lix, y le dispar&oacute; un tiro en la cabeza y luego dijo 'lo 
      saqu&eacute; del sufrimiento', en forma burlona y jactanciosa&#8221;.<br>
      &#8220;Luego llamaron por radio a (Manuel Antonio) Noriega para informarle 
      y solicitaron un helic&oacute;ptero para sacar el cuerpo, y pidiendo instrucciones 
      con mi caso, si el paquete lo llevaban abierto o cerrado, a lo que (contest&oacute;) 
      abierto (vivo).&#8221; <br>
      Hasta la fecha, no se han encontrado los restos de la v&iacute;ctima.<br>
      Seg&uacute;n el Informe de la Comisi&oacute;n Interamericana de Derechos 
      Humanos de la OEA, el Gobierno de Panam&aacute; acept&oacute; la responsabilidad 
      en la muerte de F&eacute;lix Gonz&aacute;lez Santizo, en Chorrera &#8220;el 
      d&iacute;a 15 de octubre de 1970..., a consecuencia de confrontaciones entre 
      la Guardia Nacional y fuerzas guerrilleras o terroristas&#8221;.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">No se desarroll&oacute; proceso judicial respecto a este 
      hecho.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que F&eacute;lix Gonz&aacute;lez Santizo se encontraba desarmado y bajo 
      custodia de la Guardia Nacional cuando fue ejecutado por agentes estatales.<br>
      b. Por lo tanto, puede concluirse que se cometi&oacute; contra F&eacute;lix 
      Gonz&aacute;lez Santizo la violaci&oacute;n de su derecho a la vida, consagrado 
      en el art&iacute;culo 19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 
      1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre, y 
      en el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos 
      Humanos y se viol&oacute; igualmente el principio de la firma de buena fe 
      de los convenios y tratados, el art&iacute;culo 4, sobre derecho a la vida, 
      de la Convenci&oacute;n Americana sobre Derechos Humanos, suscrita, aunque 
      no ratificada aun, por la Rep&uacute;blica de Panam&aacute;.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:59px; height:60px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



