<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Floyd Wendell Britton Morrison</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a><b><font size="5">&nbsp;<font size="4">Floyd 
      Wendell Britton Morrison. CV-A-010-01</font></font></b></strong></font><br>
      <font size="2">Muerto. Isla Penal de Coiba, provincia de Veraguas. 29 de 
      noviembre de 1969.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Floyd Britton, de 32 a&ntilde;os de edad, unido y padre de 
      un hijo. Estudiante graduando de Filosof&iacute;a e Historia en la Universidad 
      de Panam&aacute;. Realizaba su pr&aacute;ctica docente en el Instituto Nacional. 
      Dirigente izquierdista, fundador del Movimiento de Unidad Revolucionaria 
      (MUR).<br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      Floyd Britton fue arrestado en su casa, el d&iacute;a 12 de octubre de 1968, 
      sin que mediara ninguna acusaci&oacute;n. Fue condenado a 90 d&iacute;as 
      de prisi&oacute;n, los cuales cumpli&oacute; en la C&aacute;rcel Modelo, 
      y sin justificaci&oacute;n para mantener el arresto, se extendi&oacute; 
      el per&iacute;odo a poco m&aacute;s de un a&ntilde;o. Posteriormente, se 
      le envi&oacute; a la Isla Penal de Coiba, junto con &Aacute;lvaro Men&eacute;ndez 
      Franco, Narciso Cubas P&eacute;rez, Francisco Becerra, Mois&eacute;s Carrasquilla 
      y Rolando Carrasquilla.<br>
      &#8220;En la Isla Penal de Coiba fueron recibidos con una paliza brutal 
      en la &#8220;calle de honor&#8221;, como la llaman los guardias, donde los 
      hac&iacute;an pasar entre dos hileras de guardias que los golpeaban, los 
      pateaban y pegaban con los toletes, posteriormente, los obligaron a hacer 
      ejercicios f&iacute;sicos hasta el agotamiento. El que se deten&iacute;a 
      o ca&iacute;a era golpeado. Los metieron en la &#8220; jaula del tigre&#8221;, 
      lugar tan reducido que ten&iacute;an que mantenerse de pie, y de noche les 
      echaban agua dentro de la jaula&#8221;, coment&oacute; un familiar de la 
      v&iacute;ctima.<br>
      Seg&uacute;n declaraciones de otro preso consignadas en el expediente judicial, 
      &eacute;l y Britton fueron llevados a realizar diversos trabajos en el campo; 
      permanecieron all&iacute; hasta las dos de la tarde cuando se les orden&oacute; 
      regresar por la orilla de la playa hacia el Campamento Central, y faltando 
      doscientos metros para llegar, apareci&oacute; el cabo Nicanor Hern&aacute;ndez, 
      montado en un caballo, al que amarr&oacute; a Britton y lo arrastr&oacute; 
      hasta el referido campamento. <br>
      Sus compa&ntilde;eros se&ntilde;alaron que Britton orinaba y defecaba sangre. 
      No toleraba alimento en el est&oacute;mago. Debido a las malas condiciones 
      en que se encontraba por los golpes y torturas, sus compa&ntilde;eros avisaron 
      a los directores del penal, pidi&eacute;ndoles que buscaran asistencia m&eacute;dica; 
      pero &eacute;stos no le dieron importancia a la petici&oacute;n. Lo separaron 
      de sus compa&ntilde;eros, y &eacute;stos no tienen noticias de Floyd hasta 
      el 29 de noviembre de 1969, que les anunciaron de su muerte.<br>
      El protocolo de necropsia, signado por el doctor Fabio Velarde indica que 
      la v&iacute;ctima muri&oacute; de &#8220;muerte natural, por infarto gigante 
      de la pared posterior con atelectasia del l&oacute;bulo inferior del pulm&oacute;n 
      izquierdo&#8221;.<br>
      El cad&aacute;ver no fue entregado a los familiares. Hasta el momento, los 
      restos de la v&iacute;ctima no se han encontrado.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">La Fiscal&iacute;a Primera Superior del Segundo Distrito 
      Judicial, mediante Vista Fiscal No. 101 del 28 de abril de 1970, seg&uacute;n 
      las pruebas obtenidas hasta ese momento, recomend&oacute; el sobreseimiento 
      definitivo del caso, y que acoge el Tribunal Superior el 27 de mayo de 1970. 
      En julio de 1985, Luis Rafael De Jan&oacute;n solicita la reapertura del 
      caso, y es denegada por el Tribunal Superior el 22 de agosto de 1985.<br>
      El 18 de marzo de 1991, el Procurador General de la Naci&oacute;n, se&ntilde;or 
      Rogelio Cruz R&iacute;os, solicita al Fiscal Superior del Segundo Distrito 
      Judicial, se&ntilde;or Rolando Rodr&iacute;guez, que se inicien los tr&aacute;mites 
      pertinentes para la reapertura del caso, enfocada a esclarecer las causas 
      de la muerte y obtener informaci&oacute;n acerca de la ubicaci&oacute;n 
      del cad&aacute;ver.<br>
      Se tomaron declaraciones juradas al jefe del Penal de Coiba, subteniente 
      Carlos Alfredo Rodr&iacute;guez Ib&eacute;rico, apodado &#8220;Calito Cuatro&#8221; 
      y, adem&aacute;s, &#8220;San Mart&iacute;n de Porres&#8221;, y al subteniente 
      M&aacute;ximo Padilla Molina, subjefe del mismo centro penitenciario. Sin 
      embargo, no se realizaron indagatorias. <br>
      Se efectu&oacute; la &#8220;diligencia de exhumaci&oacute;n de los restos&#8221; 
      el 22 de agosto de 1991. Se abrieron dos fosas y se excav&oacute; un lugar 
      se&ntilde;alado por un testigo, pero los resultados fueron infructuosos. 
      No obstante, los testimonios vertidos en el proceso judicial coinciden en 
      indicar que el cuerpo de la v&iacute;ctima fue enterrado en el cementerio 
      &#8220;El Mara&ntilde;&oacute;n&#8221; de la Isla Penal de Coiba. <br>
      El 14 de abril de 1993, la Fiscal&iacute;a Superior del Segundo Distrito 
      Judicial le comunica al Tribunal Superior del Segundo Distrito Judicial 
      que se han agotado las investigaciones y que, debido al tiempo transcurrido, 
      se encuentra prescrita la acci&oacute;n penal. </font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que el asesinato de Floyd Wendell Britton Morrison ocurri&oacute; mientras 
      se encontraba detenido y como consecuencia de la tortura a la que fue sometido 
      por agentes del Estado.<br>
      b. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l 
      la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
      19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
      Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de 
      la Declaraci&oacute;n Universal de los Derechos Humanos.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../Portada.htm">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:61px; height:59px; z-index:2"><a href="../Portada.htm"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
