<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>F&eacute;lix Antonio Serrano Rodr&iacute;guez</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b> F&eacute;lix Antonio Serrano Rodr&iacute;guez. CV-A-089-01<br>
      </b></strong></font><font size="2">Muerto. Playa de Naos, Amador, ciudad 
      de Panam&aacute;, provincia de Panam&aacute;. 15 de abril de 1983.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">F&eacute;lix Serrano ten&iacute;a 21 a&ntilde;os de edad, 
      casado, padre de un ni&ntilde;o y una ni&ntilde;a. Trabajaba como administrativo 
      en la antigua Compa&ntilde;&iacute;a de las Fuerzas de Defensa Victoriano 
      Lorenzo, ubicada en el Fuerte Amador. Estaba inscrito en el Partido MOLIRENA.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">La desaparici&oacute;n de F&eacute;lix ocurri&oacute; el 
      viernes 15 de abril de 1983, cuando, en horas de la tarde, acudi&oacute; 
      a una fiesta del pelot&oacute;n en el &aacute;rea del Fuerte Amador, sede 
      del Cuartel de la Compa&ntilde;&iacute;a Victoriano Lorenzo, siendo la &uacute;ltima 
      vez que se le vio con vida.<br>
      El cuerpo se encontr&oacute; flotando en las aguas de la playa de Naos, 
      la ma&ntilde;ana del d&iacute;a domingo 17 de abril de 1983. Los familiares 
      indicaron que la v&iacute;ctima se encontraba plenamente vestido. Su cartera 
      ten&iacute;a todos los documentos que llevaba consigo, incluso algo de dinero, 
      as&iacute; como algunas monedas en el bolsillo del pantal&oacute;n. Tambi&eacute;n 
      ten&iacute;a el reloj puesto y marcaba la una, hora en la que piensan muri&oacute; 
      F&eacute;lix.<br>
      El certificado de defunci&oacute;n dictamin&oacute; que el fallecimiento 
      fue &#8220;a causa de fractura de b&oacute;veda y base del cr&aacute;neo&#8221;.<br>
      Los familiares obtuvieron informaci&oacute;n de que de la v&iacute;ctima 
      hab&iacute;a sido golpeada con una manopla y que, el posible responsable 
      de la muerte fue el capit&aacute;n Daniel Delgado Diamante, jefe del Fuerte 
      Amador. Trataron de conseguir una explicaci&oacute;n por parte de los superiores 
      de F&eacute;lix, quienes les respondieron que hab&iacute;a sido un accidente, 
      pero no les presentaron ninguna prueba. En el Cuartel Victoriano Lorenzo 
      s&oacute;lo recibieron evasivas y amenazas, se&ntilde;alaron los familiares. 
      </font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">El 17 de abril de 1983, se iniciaron las investigaciones 
      respecto a la muerte de la v&iacute;ctima. El Ministerio P&uacute;blico 
      someti&oacute; el sumario al conocimiento de los Magistrados del Tribunal 
      Superior de Justicia, y el 23 de agosto de 1983, dictaminaron un sobreseimiento 
      provisional. Sin embargo, el se&ntilde;or Bol&iacute;var Serrano solicit&oacute; 
      la reapertura del caso por considerar &#8220; la existencia de mano criminal 
      en el &oacute;bito de su hermano..., por el hecho de que este conoc&iacute;a 
      el movimiento de drogas que a nivel de oficiales y dem&aacute;s miembros 
      de la Guardia Nacional se ven&iacute;a dando en esa &eacute;poca&#8221;.<br>
      El Segundo Tribunal Superior del Primer Distrito Judicial ordena la devoluci&oacute;n 
      del expediente a la Fiscal&iacute;a Tercera Superior para la deposici&oacute;n 
      de todas las pruebas necesarias. No obstante, la Fiscal&iacute;a se&ntilde;al&oacute; 
      que las investigaciones realizadas no satisfacen las exigencias de la Ley 
      para la apertura solicitada. El Segundo Tribunal Superior de Justicia orden&oacute; 
      el archivo del cuadernillo de reapertura del sumario, el 30 de septiembre 
      de 1991. </font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que, F&eacute;lix Antonio Serrano Rodr&iacute;guez, fue asesinado mientras 
      se encontraba en Fuerte Amador, en abril de 1983.<br>
      b. No hay elementos de convicci&oacute;n para concluir que el motivo del 
      asesinato fuera pol&iacute;tico.<br>
      c. Hay elementos de convicci&oacute;n suficientes para concluir que, F&eacute;lix 
      Antonio Serrano Rodr&iacute;guez, fue ejecutado, arbitrariamente, por agentes 
      estatales, y que su asesinato fue objeto de encubrimiento por las autoridades.<br>
      d. Por lo tanto, puede concluirse que, se cometi&oacute; contra F&eacute;lix 
      Antonio Serrano Rodr&iacute;guez, la violaci&oacute;n de su derecho a la 
      vida, consagrado en el art&iacute;culo 17 de la Constituci&oacute;n de 1972, 
      en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos y 
      Deberes del Hombre, y en el art&iacute;culo 3 de la Declaraci&oacute;n Universal 
      de los Derechos Humanos, y se viola igualmente el art&iacute;culo 4, sobre 
      derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, 
      ratificada por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../Portada.htm">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:53px; height:41px; z-index:2"><a href="../Portada.htm"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
