<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Genaro C&eacute;sar Sarmiento Vega</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Genaro C&eacute;sar Sarmiento Vega. CV-A-087-01<br>
      </b></strong></font><font size="2">Muerto. C&aacute;rcel Modelo, ciudad 
      de Panam&aacute;, provincia de Panam&aacute;, 20 de enero de 1969.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Genaro Sarmiento, de 26 a&ntilde;os de edad, soltero, sin 
      militancia pol&iacute;tica conocida.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">Un familiar de la v&iacute;ctima refiere que Genaro apareci&oacute; 
      muerto en la C&aacute;rcel Modelo, en un lugar llamado &#8220;El hueco&#8221;. 
      &#8220;(Genaro) hab&iacute;a salido el d&iacute;a 11 de enero a una fiesta 
      con Oliver Zachrisson, Samuel Valdelamar y Juan Antonio Jim&eacute;nez a 
      quien le apodaban &#8220;Palle&#8221;, y seg&uacute;n la versi&oacute;n 
      de personas que los vieron, se encontraban libando licor cuando lleg&oacute; 
      la polic&iacute;a y se los llev&oacute; (detenidos) supuestamente, a la 
      (C&aacute;rcel) Modelo, con excepci&oacute;n de Samuel (que se hab&iacute;a 
      retirado antes)&#8221; .<br>
      Oliver y &#8220;Palle&#8221; eran activistas arnulfistas y, al parecer, 
      hab&iacute;an cometido un acto de sabotaje; le hab&iacute;an tomado el n&uacute;mero 
      de la matr&iacute;cula del veh&iacute;culo de &#8220;Palle&#8221; Jim&eacute;nez, 
      y los capturan. Genaro Sarmiento no estaba metido en nada de grupos pol&iacute;ticos, 
      ni grupos de activistas; lo torturaron con la finalidad de que informara 
      sobre las actividades del grupo; pero &eacute;l no sab&iacute;a nada, le 
      indic&oacute; &#8220;Palle&#8221; Jim&eacute;nez a la familia, tiempo despu&eacute;s.<br>
      Un informante que estuvo en la c&aacute;rcel cuando ocurrieron los hechos 
      narr&oacute;: &#8220;A Genaro lo ten&iacute;an esposado, a &#8220;Palle&#8221; 
      Jim&eacute;nez &#8220;Orejita&#8221;(Ruiz) y un sargento primero que era 
      karateca lo llevaban, para &#8220;El Hueco&#8221;. En la madrugada, como 
      a la una, se forma un esc&aacute;ndalo y era que estaban golpeando a Genaro 
      y a Jim&eacute;nez; escuch&aacute;bamos todos los gritos; les preguntaban 
      por unas armas. A la ma&ntilde;ana siguiente, como a las siete, vi una ambulancia 
      entrar al &#8220;Hueco&#8221;, sacan a Genaro, lo meten en la ambulancia 
      y se lo llevan; luego mandaron a unos detenidos a limpiar &#8220;El Hueco&#8221;, 
      y se ve&iacute;a bajar el agua con sangre. Esa noche pudimos ver, en el 
      noticiero de Canal 4, la conferencia de prensa de Domitilo C&oacute;rdoba, 
      jefe de investigaciones, que afirmaba que Genaro C&eacute;sar Sarmiento 
      hab&iacute;a tenido una pelea con varios compa&ntilde;eros de celda, la 
      No.2 de la primera galer&iacute;a, lo que era falso, porque yo estaba en 
      esa celda, y que de la ri&ntilde;a se hab&iacute;a ca&iacute;do fractur&aacute;ndose 
      la cabeza y, debido a eso, hab&iacute;a muerto.&#8221; Cabe mencionar que 
      los supuestos testigos que corroboraron lo dicho por Domitilo C&oacute;rdoba, 
      salieron libres unos d&iacute;as despu&eacute;s.<br>
      Los familiares supieron, a trav&eacute;s de otros presos, que los responsables 
      de la muerte fueron el sargento primero apodado &#8220;Orejita&#8221; Ruiz 
      y Eugenio Corro Villalaz, director de la C&aacute;rcel Modelo.<br>
      El certificado de defunci&oacute;n se&ntilde;al&oacute; que &#8220;falleci&oacute; 
      a causa de asfixia por estrangulamiento&#8221;. <br>
      El gobierno de Panam&aacute; comunic&oacute; a la Comisi&oacute;n Interamericana 
      de Derechos Humanos de la OEA que Sarmiento &#8220;muri&oacute; en una ri&ntilde;a 
      en la C&aacute;rcel Modelo&#8221;.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">No se realiz&oacute; proceso judicial. </font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que la muerte de Genaro C&eacute;sar Sarmiento Vega ocurri&oacute; mientras 
      se encontraba detenido sin orden judicial y por acci&oacute;n de agentes 
      del Estado, en la C&aacute;rcel Modelo de Panam&aacute;, en enero de 1969.<br>
      b. Hay suficientes elementos para concluir que mientras Genaro C&eacute;sar 
      Sarmiento Vega estuvo detenido, fue objeto de m&uacute;ltiples torturas.<br>
      c. Hay suficientes elementos de convicci&oacute;n para concluir que los 
      responsables de esta muerte se beneficiaron del encubrimiento oficial, consistente 
      en la atribuci&oacute;n de la muerte de Genaro C&eacute;sar Sarmiento Vega 
      a una pelea entre detenidos. <br>
      d. Hay suficientes elementos para concluir que se cometi&oacute; contra 
      Genaro C&eacute;sar Sarmiento Vega la violaci&oacute;n de su derecho a la 
      vida, consagrado en el art&iacute;culo 19 de la Constituci&oacute;n de 1946, 
      en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos y 
      Deberes del Hombre y en el art&iacute;culo 3 de la Declaraci&oacute;n Universal 
      de los Derechos Humanos.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:59px; height:56px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
