<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Gerardo Olivares Vel&aacute;squez</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:90px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><strong><font color="#993366" size="4"><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Gerardo Olivares Vel&aacute;squez. CV-A-068-01<br>
    </b></font></strong><font size="2">Muerto. Cerca del Campamento Juncal. Isla 
    Penal de Coiba, provincia de Veraguas. 17 de junio de 1977.</font><br>
    <font color="#993366" size="4"><strong>Rostro de la v&iacute;ctima</strong></font><br>
    <font size="2">Gerardo Olivares, 30 a&ntilde;os de edad, de nacionalidad chilena, 
    casado. Era camar&oacute;grafo. Particip&oacute; en la resistencia chiricana.</font><br>
    <strong><font color="#993366" size="4">Los hechos</font></strong><br>
    <font size="2">La v&iacute;ctima fue arrestada el 13 de junio de 1972 por 
    unidades de Seguridad P&uacute;blica de Costa Rica, fue interrogado y luego, 
    el 14 de junio de 1972 lo trasladaron a David y ese mismo d&iacute;a fue conducido 
    a la Comandancia de la Guardia Nacional, en Panam&aacute;.<br>
    Gerardo Olivares estuvo detenido en la C&aacute;rcel Modelo, all&iacute; conversaba 
    con un empleado de la misma al que le cont&oacute; que agentes del G-2 lo 
    raptaron en Cartago, Costa Rica y lo trajeron para Panam&aacute; porque hab&iacute;a 
    cooperado con la guerrilla en Piedra Candela, Chiriqu&iacute;, ya que era 
    experto y t&eacute;cnico en guerrillas. Adem&aacute;s, pensaba que su tiempo 
    estaba contado.<br>
    Gerardo Olivares fue trasladado de la C&aacute;rcel Modelo a Coiba, y el documento 
    de filiaci&oacute;n en la Isla Penal se&ntilde;ala que la v&iacute;ctima fue 
    condenada a 10 a&ntilde;os de prisi&oacute;n, por el delito de &#8220;mercenario 
    que particip&oacute; en las guerrillas contra el gobierno paname&ntilde;o&#8221;.<br>
    Posteriormente, los ex compa&ntilde;eros en la C&aacute;rcel Modelo escucharon 
    que la v&iacute;ctima se hab&iacute;a fugado. Sin embargo, el empleado de 
    la c&aacute;rcel supo que &#8220;seleccionaron un grupo de detenidos y los 
    encerraron en la celda de incomunicados... un d&iacute;a les abrieron la celda 
    y les entregaron un machete, como a las tres de la ma&ntilde;ana dej&aacute;ndoles 
    introducirse en la monta&ntilde;a, para luego ser asesinados por un grupo 
    de Los Pumas que hab&iacute;an enviado especialmente para esto&#8221;.<br>
    Un ex miembro de la resistencia chiricana, reiter&oacute; que a Olivares lo 
    mataron en la c&aacute;rcel de Coiba y a&ntilde;adi&oacute; que lo enterraron 
    en alg&uacute;n lugar de la Isla y despu&eacute;s el ex procurador Olmedo 
    Miranda pidi&oacute; que lo desenterraran y lo sepultaran en el cementerio 
    (de la Isla)&#8221;. <br>
    En oficio 366-CPC-07, de fecha 18 de julio de 1977, el entonces Director Jefe 
    de la Isla Penal de Coiba, capit&aacute;n Wilford Nipple, le comunica al general 
    Omar Torrijos Herrera, la muerte de Gerardo Olivares Vel&aacute;squez, quien 
    desde el 29 de junio de 1977 se &#8220;hab&iacute;a evadido del Campamento 
    Central&#8221; junto con Emilio Mel Garc&iacute;a y Rub&eacute;n Dar&iacute;o 
    Hern&aacute;ndez Carrera. Los detenidos eran definidos por el director del 
    penal como &#8220;de alto &iacute;ndice de peligrosidad social y que en ning&uacute;n 
    momento se ajustaban a las reglas del penal&#8221;.<br>
    El oficio se&ntilde;ala al sargento Jos&eacute; I. Adames, cabo Juan Fern&aacute;ndez 
    y guardia Antonio S&aacute;rate Acevedo como los agentes designados para hacer 
    un reconocimiento en el &aacute;rea entre el Campamento Juncal y 12 de Octubre, 
    pues sospechaban que all&iacute; se encontraban los reos.<br>
    &#8220;...a las 9:00 horas (del 17 de julio de 1977) en el Campamento 12 de 
    Octubre dirigi&eacute;ndose a Juncal las unidades mencionadas lograron encontrar 
    al detenido &#8220;GERARDO OLIVARES VEL&Aacute;SQUEZ&#8221;, en orillas cercanas 
    al Campamento Juncal, quien de inmediato se dio a la fuga, a pesar de haber 
    recibido la orden de parte de las unidades de la Guardia Nal. (sic) que se 
    detuviera, causa &eacute;sta que oblig&oacute; a las unidades a dispararle 
    al detenido quien muriera seguidamente debido a los impactos recibidos&#8221;.<br>
    Los restos de la v&iacute;ctima no han sido encontrados. Las autoridades actuales 
    de la Zona de Polic&iacute;a de Coiba se&ntilde;alaron &#8220; que no consta 
    certificado de defunci&oacute;n e identificaci&oacute;n del lugar de su sepultura&#8221;</font>.<br>
    <font color="#993366" size="4"><strong>Actividad judicial</strong></font><br>
    <font size="2">No existi&oacute; proceso judicial.</font><br>
    <font color="#993366" size="4"><strong>La Comisi&oacute;n de la Verdad considera:</strong></font><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que Gerardo Olivares Vel&aacute;squez particip&oacute; activamente en el movimiento 
    de resistencia al golpe de Estado del 11 de octubre de 1968.<br>
    b. Hay suficientes elementos de convicci&oacute;n que indican que el Estado 
    paname&ntilde;o planific&oacute; y ejecut&oacute; la captura de Gerardo Olivares 
    Vel&aacute;squez en suelo costarricense, y que dicha operaci&oacute;n estuvo 
    coordinada por el G-2. <br>
    c. Hay suficientes elementos de convicci&oacute;n para concluir que Gerardo 
    Olivares Vel&aacute;squez muri&oacute; a manos de agentes estatales, mientras 
    se encontraba recluido en la Isla Penal de Coiba.<br>
    d. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l la 
    violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos, y se viol&oacute;, igualmente, 
    el principio de la firma de buena fe de los convenios y tratados, el art&iacute;culo 
    4, sobre derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos 
    Humanos, subscrita, aunque no ratificada, por la Rep&uacute;blica de Panam&aacute;.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:8px; width:69px; height:69px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

