<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>H&eacute;ctor Manuel Candanedo Valenzuela</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>H&eacute;ctor Manuel Candanedo Valenzuela. CV-D-017-01<br>
    </b></strong></font><font size="2">Desaparecido. Culebra, Boquete, provincia 
    de Chiriqu&iacute;. Sin fecha</font>.<br>
    <font color="#993366" size="4"><strong>Rostro de la v&iacute;ctima</strong></font><br>
    <font size="2">H&eacute;ctor Candanedo ten&iacute;a 39 a&ntilde;os de edad, 
    soltero, padre de un hijo y una hija. Era campesino. Sin militancia pol&iacute;tica 
    conocida</font>.<br>
    <font color="#993366" size="4"><strong>Los hechos</strong></font><br>
    <font size="2">Dos informantes se&ntilde;alaron que la v&iacute;ctima ten&iacute;a 
    muchos problemas econ&oacute;micos, ten&iacute;a ganado pero no hab&iacute;a 
    podido vender ninguna res, hab&iacute;a hecho un jor&oacute;n en Culebra y 
    era donde viv&iacute;a.<br>
    Los familiares de H&eacute;ctor Candanedo estaban preocupados porque la Guardia 
    buscaba a unos supuestos guerrilleros de apellido Rosas, en la zona donde 
    viv&iacute;a H&eacute;ctor y pod&iacute;an confundirlo. Por ello solicitaron 
    en la Guardia un salvoconducto para H&eacute;ctor. La respuesta fue &#8220;no 
    se preocupen que aqu&iacute; (en Boquete) todos los de la Guardia conocemos 
    que no es un hombre pol&iacute;tico, nunca ha sido pol&iacute;tico, es casi 
    un ermita&ntilde;o y no se mete en nada&#8221;. Sin embargo, H&eacute;ctor 
    Candanedo desapareci&oacute; en el lugar donde viv&iacute;a.<br>
    La familia fue al Cuartel de David, porque les hab&iacute;an dicho que lo 
    hab&iacute;an detenido, pero en David les dijeron que estaba en Santiago y 
    luego que en Panam&aacute;. En la C&aacute;rcel Modelo les dijeron que all&iacute; 
    estaba la v&iacute;ctima y aunque nunca lo vieron, le llevaron ropa y comida 
    todos los d&iacute;as, por casi un a&ntilde;o.<br>
    La familia logr&oacute; concertar una cita con el general Omar Torrijos, quien, 
    les dijo &#8220;...(H&eacute;ctor Candanedo) ten&iacute;a una casita de madera 
    y adentro estaban los Rosas, a quienes estaban buscando. La guardia lleg&oacute; 
    pac&iacute;ficamente y ellos no se quisieron entregar, tuvieron que disparar 
    y ah&iacute; muri&oacute;&#8221;. Aceptaron la muerte &#8220;no se pod&iacute;a 
    hacer nada... en ese tiempo qui&eacute;n iba a hacer algo...&#8221;.<br>
    Un a&ntilde;o despu&eacute;s, la familia conoci&oacute; otra versi&oacute;n 
    de los hechos proporcionada por un guardia compa&ntilde;ero de la v&iacute;ctima, 
    cuando trabajaban juntos en Panam&aacute;. Seg&uacute;n la informaci&oacute;n 
    obtenida, los guardias, entre los que se encontraba el compa&ntilde;ero, llegaron 
    al rancho de la v&iacute;ctima llevando esposado a Chito Castro, colaborador 
    de la resistencia chiricana. Obligaron a H&eacute;ctor a cocinarles y le preguntaron 
    si los Rosas llegaban por all&iacute; y si &eacute;l los ayudaba. La v&iacute;ctima 
    contest&oacute; que todo el que all&iacute; llegaba y solicitaba comida &eacute;l 
    le daba. Los guardias se trasladan a otro lugar llev&aacute;ndose a H&eacute;ctor 
    con ellos, pero &eacute;ste ten&iacute;a problemas para caminar, debido a 
    un accidente de trabajo en que se afect&oacute; los talones, y les dijo que 
    ya no pod&iacute;a m&aacute;s, lo matan all&iacute;.</font><br>
    <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
    <font size="2">No existi&oacute; proceso judicial</font>.<br>
    <font color="#993366" size="4"><strong>La Comisi&oacute;n de la Verdad considera:</strong></font><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que la desaparici&oacute;n de H&eacute;ctor Manuel Candanedo Valenzuela ocurri&oacute; 
    mientras se encontraba detenido por agentes del Estado.<br>
    b. Hay testimonios de que el cuerpo sin vida de H&eacute;ctor Manuel Candanedo 
    Valenzuela fue abandonado en el lugar de su asesinato, que no ha sido identificado 
    a&uacute;n.<br>
    c. Hay suficientes elementos de convicci&oacute;n para concluir que se cometi&oacute; 
    contra H&eacute;ctor Manuel Candanedo Valenzuela una violaci&oacute;n al derecho 
    a la vida, consagrado en el art&iacute;culo 19 de la Constituci&oacute;n de 
    1946, en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos 
    y Deberes del Hombre y en el art&iacute;culo 3 de la Declaraci&oacute;n Universal 
    de los Derechos Humanos, y se viol&oacute;, igualmente, el principio de la 
    firma de buena fe de los convenios y tratados, al violarse el art&iacute;culo 
    4, sobre derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos 
    Humanos, subscrita, aunque no ratificada, por la Rep&uacute;blica de Panam&aacute;.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:49px; height:39px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
