<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Heliodoro Portugal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Heliodoro Portugal. CV-A-075-01<br>
      </b></strong></font><font size="2">Muerto. Ciudad de Panam&aacute;, provincia 
      de Panam&aacute;. Desaparecido en 1970.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Heliodoro Portugal de 36 a&ntilde;os de edad, unido, padre 
      de un hijo y una hija. Tip&oacute;grafo. Identificado con las ideas de izquierda.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">La desaparici&oacute;n de Heliodoro Portugal sucede e1 14 
      mayo de 1970, aproximadamente a las tres de la tarde, se&ntilde;al&oacute; 
      un familiar. &#8220;&Eacute;l estaba en el Caf&eacute; Coca-Cola ubicado 
      en el Parque de Santa Ana, cuando un taxi, una camioneta de color rojo, 
      se detuvo frente al Caf&eacute;. Del carro se bajaron dos se&ntilde;ores 
      vestidos de civil; lo detienen, lo introducen a la fuerza en el carro y, 
      una vez todos dentro, se lo llevan&#8221;. No obstante, recuerda el familiar, 
      aproximadamente al mes de la desaparici&oacute;n, lleg&oacute; un polic&iacute;a 
      a la casa dici&eacute;ndoles que la v&iacute;ctima les mandaba a decir que 
      no se preocuparan, que estaba en Tocumen y que iba a salir. Eso fue lo &uacute;ltimo 
      que supo la familia de Heliodoro Portugal.<br>
      Un informante se&ntilde;al&oacute; que estando detenido en la Casa de Miraflores, 
      centro de detenci&oacute;n ilegal, fue interrogado y torturado por Melbourne 
      Walker y Luis Del Cid y que en la habitaci&oacute;n contigua estaba Heliodoro 
      Portugal, quien era interrogado sobre su amistad con Floyd Britton, y luego 
      lo torturaron. De all&iacute;, los trasladaron vendados al Cuartel de Tocumen, 
      a una sala de reuniones entre el 9 &oacute; 10 de octubre. Al d&iacute;a 
      siguiente vio a Heliodoro Portugal, quien ped&iacute;a que le avisaran a 
      su familia. El informante fue trasladado a la C&aacute;rcel de La Chorrera 
      y no supo m&aacute;s de la v&iacute;ctima.<br>
      Un testigo narr&oacute; que, en el mes de junio de 1971, presenci&oacute; 
      el enterramiento de una persona, en el Cuartel de Tocumen, espec&iacute;ficamente 
      en el &aacute;rea de Motor Pool. El 22 de septiembre de 1999, gu&iacute;a 
      a las autoridades judiciales al sitio y encuentran restos humanos en dicho 
      lugar, los que se presum&iacute;a pod&iacute;an ser los del padre H&eacute;ctor 
      Gallego. Posteriormente, el 21 de agosto de 2000, se comprueba que corresponden 
      a Heliodoro Portugal.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">En 1990, con la ca&iacute;da del R&eacute;gimen Militar, 
      la familia acudi&oacute; a las autoridades judiciales para interponer la 
      denuncia. La Fiscal&iacute;a Primera Superior del Primer Distrito Judicial 
      inicia las investigaciones el 10 de mayo de 1990, llama a declarar a varias 
      personas y realiza las investigaciones correspondientes. A trav&eacute;s 
      de Vista Fiscal de 15 de enero de 1991, solicit&oacute; al Segundo Tribunal 
      Superior del Primer Distrito Judicial de Panam&aacute; el sobreseimiento 
      definitivo y la prescripci&oacute;n de la acci&oacute;n penal, debido al 
      tiempo transcurrido. Sin embargo, el Tribunal Superior, considerando que 
      no se hab&iacute;an agotado los recursos, dict&oacute; la ampliaci&oacute;n 
      del sumario, seg&uacute;n Auto del 13 de marzo de 1991. Posteriormente, 
      realizadas las acciones correspondientes, el Tribunal sobresee provisionalmente 
      el caso, seg&uacute;n Auto del 8 de noviembre de 1991.<br>
      En el a&ntilde;o de 1999, cuando empiezan las excavaciones en b&uacute;squeda 
      de los restos del sacerdote H&eacute;ctor Gallego, ocurre el hallazgo de 
      la primera osamenta en el antiguo Cuartel de los Pumas en Tocumen. Los familiares 
      de Portugal hicieron todos los esfuerzos para que se les tomara en consideraci&oacute;n 
      para la prueba de ADN, puesto que &eacute;se era el &uacute;ltimo lugar 
      donde estuvo la v&iacute;ctima, pero no obtuvieron mayores resultados.<br>
      Sin embargo, al resultar negativa la prueba de ADN realizada a la familia 
      Gallego, se aprovecha la muestra para probarla con familiares de Heliodoro 
      Portugal. En el a&ntilde;o 2000, un hermano de la v&iacute;ctima aport&oacute; 
      la muestra de saliva, la prueba se lleva a cabo y, a los dos meses, identifican 
      los restos encontrados como correspondientes al se&ntilde;or Heliodoro Portugal.<br>
      Este hecho posibilit&oacute; la reapertura del caso por parte de la Fiscal&iacute;a 
      Tercera Superior, el 30 de agosto de 2000. El proceso contin&uacute;a a&uacute;n.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para considerar 
      que la desaparici&oacute;n de Heliodoro Portugal ocurri&oacute; mientras 
      se encontraba bajo custodia de agentes estatales, en un centro de detenci&oacute;n 
      ilegal.<br>
      b. Hay suficientes elementos de convicci&oacute;n para considerar que durante 
      su detenci&oacute;n, Heliodoro Portugal fue objeto de torturas.<br>
      c. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l 
      la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
      19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
      Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de 
      la Declaraci&oacute;n Universal de los Derechos Humanos, y que se viol&oacute;, 
      igualmente, el principio de la firma de buena fe de los convenios y tratados 
      art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
      sobre Derechos Humanos, suscrita, aunque no ratificada aun, por la Rep&uacute;blica 
      de Panam&aacute;.<br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:64px; height:49px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

