<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Hip&oacute;lito Quintero Delgado</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Hip&oacute;lito Quintero Delgado. CV-A-077-01<br>
    </b></strong></font><font size="2">Muerto. Uracillo, R&iacute;o Indio, provincia 
    de Cocl&eacute;. A&ntilde;o de 1969.</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Hip&oacute;lito &#8220;Papi&#8221; Quintero, de 39 a&ntilde;os 
    de edad, unido, padre de 3 hijas y 4 hijos. Campesino, activista del Partido 
    Dem&oacute;crata Cristiano(PDC) y del Frente Popular Contra la Dictadura.</font><br>
    <strong><font color="#993366" size="4">Los hechos</font></strong><br>
    <font size="2">Un familiar de la v&iacute;ctima, refiere &#8220; (&eacute;l) 
    era miembro del Partido Dem&oacute;crata Cristiano y...hab&iacute;a participado 
    activamente en la candidatura del doctor Gonz&aacute;lez Revilla, por lo que 
    fue perseguido y torturado al igual que su familia. Despu&eacute;s del golpe 
    de Estado de 1968, se fue para el pueblo de Uracillo. All&iacute; es torturado 
    y dejado morir por miembros de la polic&iacute;a &#8221;. <br>
    Un testigo de la localidad de Uracillo se&ntilde;al&oacute; &#8220;yo lo top&eacute;...fracturado 
    de una pierna, sangraba y s&oacute;lo ten&iacute;a un calzoncillo, sin zapatos. 
    Ven&iacute;a suelto y ellos (los militares) ven&iacute;an m&aacute;s atr&aacute;s, 
    ven&iacute;a muy callado. Lo despatillaban, estaba tirado en el piso abierto 
    de pies y brazos, boca arriba. Me llamaron (los militares) si yo lo conoc&iacute;a 
    y yo le dije que no... aunque hab&iacute;a o&iacute;do que era miembro de 
    la Federaci&oacute;n Campesina, d&aacute;ndoles ideas a los campesinos. Me 
    mandaron a retirar cuando contest&eacute;. Como a las siete de la noche, (los 
    campesinos que est&aacute;bamos por all&iacute;) o&iacute;mos &#8220;ay mi 
    madre me mataron&#8221;. No se escuch&oacute; tiros y all&iacute; se qued&oacute; 
    todo en silencio, est&aacute;bamos muy atemorizados y nadie se acerc&oacute; 
    para ver&#8221;.<br>
    El cad&aacute;ver fue dejado a la intemperie y fue un mes despu&eacute;s, 
    cuando el sacerdote Aurelio Garc&iacute;a de Penonom&eacute;, recogi&oacute; 
    los restos y los deposit&oacute; en una peque&ntilde;a caja para enterrarlos 
    en el mismo lugar.<br>
    La Comisi&oacute;n de la Verdad realiz&oacute; la exhumaci&oacute;n de los 
    presuntos restos de la v&iacute;ctima, en Altos de Uracillo, provincia de 
    Cocl&eacute; el 1 de junio de 2001. Los restos encontrados fueron &#8220;ocho 
    piezas dentales y un fragmento de diente; m&uacute;ltiples fragmentos de cr&aacute;neo; 
    un par de medias y dos elementos met&aacute;licos redondeados&#8221;, los 
    cuales eran insuficientes para estudio antropol&oacute;gico, se&ntilde;al&oacute; 
    el doctor Jos&eacute; Vicente Pachar, coordinador de la Morgue Judicial. Sin 
    embargo, las piezas odontol&oacute;gicas fueron analizadas por el odont&oacute;logo 
    forense Dr. Noriel A. Chang, indicando que corresponden a una persona de &#8220;edad 
    aproximada de 21 a&ntilde;os m&aacute;s 20 a&ntilde;os correspondientes al 
    desgaste, por lo tanto se establece una edad aproximada de 35-45 a&ntilde;os&#8221;. 
    No obstante, al no existir informaci&oacute;n dental premortem no fue posible 
    la identificaci&oacute;n odontol&oacute;gica. </font><br>
    <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
    <font size="2">No existi&oacute; proceso judicial.</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que Hip&oacute;lito Quintero Delgado fue detenido por la Guardia Nacional 
    en Las Mar&iacute;as, provincia de Cocl&eacute;, y que fue asesinado por agentes 
    de ese cuerpo armado mientras se hallaba bajo custodia, en Altos de Uracillo.<br>
    b. Hay suficientes elementos de convicci&oacute;n para concluir que el asesinato 
    de Hip&oacute;lito Quintero Delgado respond&iacute;a exclusivamente a su activismo 
    pol&iacute;tico como dirigente campesino dem&oacute;crata cristiano.<br>
    c. Hay suficientes elementos como para concluir que mientras Hip&oacute;lito 
    Quintero Delgado se encontraba detenido fue objeto de torturas, que se prolongaron 
    desde su captura hasta su muerte en Altos de Uracillo.<br>
    d. Hay suficientes elementos de convicci&oacute;n para concluir que el cuerpo 
    sin vida de Hip&oacute;lito Quintero Delgado fue abandonado en Altos de Uracillo 
    por sus asesinos.<br>
    e. Hay suficientes elementos para concluir que se cometi&oacute; contra &eacute;l 
    la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre, y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:67px; height:53px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



