<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Hugo Spadafora Franco</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><strong><font color="#993366" size="4"><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Hugo Spadafora Franco. CV-A-091-01<br>
    </b></font></strong><font size="2">Muerto. Varital de Boquer&oacute;n, Frontera 
    de Chiriqu&iacute; con Costa Rica. 13 de septiembre de 1985.</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Hugo Spadafora ten&iacute;a 45 a&ntilde;os de edad, casado. 
    Era m&eacute;dico. Miembro del Partido Revolucionario Democr&aacute;tico (PRD). 
    Fue viceministro de Salud, en el per&iacute;odo de la dictadura militar, hasta 
    que presenta su renuncia en 1978, para combatir en Nicaragua contra el gobierno 
    de Anastacio Somoza. A&ntilde;os m&aacute;s tarde, colabor&oacute; con grupos 
    armados que lucharon contra el gobierno del Frente Sandinista de Liberaci&oacute;n 
    Nacional</font>.<br>
    <strong><font color="#993366" size="4">Los hechos </font></strong><br>
    <font size="2">El d&iacute;a 13 de septiembre de 1985, es asesinado el m&eacute;dico 
    Hugo Spadafora. El hecho fue investigado, al d&iacute;a siguiente, por las 
    autoridades de Costa Rica, debido a que los restos fueron abandonados en un 
    sitio fronterizo entre aquel pa&iacute;s y Panam&aacute;. Por informe de las 
    autoridades ticas, se conoci&oacute;, por el se&ntilde;or Franklin Valverde, 
    de la presencia de un cad&aacute;ver. Los inspectores se presentaron a un 
    sitio llamado El Roble, en la circunscripci&oacute;n del Laurel, adonde se 
    toparon con un cuerpo, sumergido hasta la cintura, bajo el puente del r&iacute;o 
    La Vaquita. Al revisar el cuerpo, notaron que el mismo estaba cubierto en 
    parte, por una lona de color verde deste&ntilde;ida, de la cintura hacia arriba, 
    parecidas a las usadas por el correo norteamericano debido a la leyenda: &#8220;Domestic 
    US Mail J 460&#8221; con el n&uacute;mero 1 encerrado en un c&iacute;rculo. 
    <br>
    El protocolo de necropsia realizado en Costa Rica indic&oacute;, como posible 
    causa de muerte, la decapitaci&oacute;n. Tambi&eacute;n se&ntilde;ala la presencia 
    de excoriaciones lineales, alrededor del cuello, dispuestas, en diferentes 
    direcciones, que forman una banda de 7 cm de ancho, algunas de las cuales, 
    se prolongan en el pecho, espalda y hombro izquierdo. Equimosis en el lado 
    izquierdo en el pecho, fractura en tres costillas, excoriaciones lineales 
    en ambos antebrazos y en la espalada, dispuestas de manera que se imprime 
    la leyenda F-8.<br>
    El doctor Hugo Spadafora ya ven&iacute;a realizando una serie de denuncias 
    en contra de Manuel Noriega, jefe de las Fuerzas de Defensa de Panam&aacute; 
    (FDP), por sus vinculaciones con el narcotr&aacute;fico,<br>
    &#8220;Form&oacute; parte de un grupo de ciudadanos que estamos estudiando 
    la posibilidad de denunciar formalmente ante los tribunales de justicia a 
    Manuel Antonio Noriega por abuso de poder y complicidad plena en el tr&aacute;fico 
    de drogas&#8221;.<br>
    &#8220;S&iacute;, Noriega seguir&aacute; impune hasta cuando el pueblo y las 
    fuerzas c&iacute;vicas de este pa&iacute;s se levanten contra este estado 
    de cosas: lo cual, estoy seguro, no tardar&aacute; mucho&#8221;<br>
    &#8220;Quiero hacer, una vez m&aacute;s un llamado a todos los integrantes 
    de la Guardia Nacional, sobretodo a la tropa y oficiales j&oacute;venes: Recuerden 
    que el lema de la Guardia no es 'Todo por Noriega', sino 'Todo por la Patria&#8221;.<br>
    El d&iacute;a que lo mataron, 13 de septiembre de 1985, el doctor Hugo Spadafora 
    sali&oacute; de su hogar, ubicado en San Francisco de Goicochea, en Costa 
    Rica, para tomar un avi&oacute;n de la l&iacute;nea a&eacute;rea SAN con destino 
    a Coto 47. All&iacute; tom&oacute; un taxi que lo llev&oacute; a Paso Canoas, 
    espec&iacute;ficamente, a un restaurante, donde almorz&oacute;. Luego, tom&oacute; 
    un autob&uacute;s con direcci&oacute;n a David (Panam&aacute;), de donde, 
    arbitrariamente, fue obligado a descender en dos retenes de las FDP, por donde 
    debe pasar el microb&uacute;s y detenerse. Esta acci&oacute;n ocurre a pesar 
    de portar su c&eacute;dula de identidad paname&ntilde;a, seg&uacute;n consta 
    en la Vista Fiscal No. 1 fechada el 8 de octubre de 1990.<br>
    Durante el trayecto, en autob&uacute;s, en territorio paname&ntilde;o, fue 
    visto y reconocido por algunas personas. Un agente no uniformado de las FDP 
    lo segu&iacute;a, viajando en el mismo autob&uacute;s. La &uacute;ltima vez 
    que se le vio con vida, en un lugar p&uacute;blico, fue en Concepci&oacute;n, 
    cuando descendi&oacute; del autob&uacute;s en custodia del agente no uniformado, 
    pero miembro activo de las FDP, llamado Francisco Eli&eacute;cer Gonz&aacute;lez 
    Bonilla, &#8220;Bruce Lee&#8221;. Al d&iacute;a siguiente, su cuerpo fue hallado, 
    sin vida, en territorio costarricense, a unos pocos metros de la frontera 
    con Panam&aacute;.<br>
    Edwin Noel N&uacute;&ntilde;ez, quien trabajaba como ayudante del conductor 
    del bus que transport&oacute; a Spadafora, en declaraci&oacute;n jurada durante 
    la primera etapa de las investigaciones en 1985, se&ntilde;al&oacute; que 
    la v&iacute;ctima viaj&oacute; de Paso Canoas hasta Concepci&oacute;n. De 
    acuerdo a la Vista Fiscal No. 1, fechada el 8 de octubre de 1990, donde se 
    cita la declaraci&oacute;n de N&uacute;&ntilde;ez, cuando Spadafora llega 
    a Concepci&oacute;n, en el parque principal, se suscita un incidente entre 
    &eacute;l y &#8220;Bruce Lee&#8221;. Spadafora fue descendido del bus y lo 
    acompa&ntilde;aba &#8220;Bruce Lee&#8221;. De acuerdo a la Vista Fiscal citada, 
    posterior a ello, Spadafora &#8220;le ense&ntilde;&oacute; la c&eacute;dula 
    al declarante, es decir a &#8220;Bruce Lee&#8221;, identific&aacute;ndose 
    como Hugo Spadafora, lo que explica al despacho, cuando le mostraron la fotograf&iacute;a 
    del asesinado Spadafora&#8221;.<br>
    En declaraciones posteriores, cuando evolucionaba el proceso judicial seg&uacute;n 
    el propio Bruce Lee, de all&iacute; salen con direcci&oacute;n al Cuartel 
    de Concepci&oacute;n donde permanecen un tiempo y luego se dirigen hacia el 
    &aacute;rea de Varital en Boquer&oacute;n. All&iacute; se encuentran con Julio 
    C&eacute;sar Miranda Caballero &#8220;Mu&ntilde;ec&oacute;n&#8221; quien tambi&eacute;n 
    era miembro de las FDP y hab&iacute;a cooperado con &eacute;l en la vigilancia 
    de la frontera para detectar la entrada de Spadafora a territorio paname&ntilde;o.<br>
    Luego, los tres entran a un camino apartado, en el que seg&uacute;n, la versi&oacute;n 
    de una persona que dice haber escuchado a Bruce Lee relatar el incidente, 
    &#8220;Mu&ntilde;ec&oacute;n&#8221; le pega en la cabeza a Spadafora con una 
    pistola 38 y, posteriormente, abandonan el &aacute;rea al creerlo muerto. 
    Sin embargo, Bruce Lee regresa en busca del malet&iacute;n del doctor Spadafora 
    y se da cuenta que est&aacute; vivo, lo que lo estrangula con una soga. Sin 
    embargo, ninguno de los dos imputados coincide con esta versi&oacute;n pues 
    se atribuyen la responsabilidad uno al otro.<br>
    Existen algunas versiones que se&ntilde;alan que antes de su muerte la v&iacute;ctima 
    fue torturada. Algunos se&ntilde;alan que fue en el Cuartel de Alanje y otros 
    en el ret&eacute;n ubicado en Corozo, lo que explicar&iacute;a las excoriaciones 
    que presentaba el cad&aacute;ver.<br>
    Seg&uacute;n consta en el proceso judicial, posteriormente, Bruce Lee se dirige 
    al Cuartel, donde informa a Demetrio &#8220;Pal&eacute;&#8221; Rodr&iacute;guez 
    y a Luis &#8220;Papo&#8221; C&oacute;rdoba, lo ocurrido. Este &uacute;ltimo, 
    les ordena montar un operativo, con la ayuda de otras unidades, para trasladar 
    el cad&aacute;ver hacia territorio tico, con el prop&oacute;sito de despistar 
    y, hacer pensar, que el crimen se cometi&oacute; fuera de la jurisdicci&oacute;n 
    paname&ntilde;a. <br>
    Ya en el lugar donde fue depositado el cad&aacute;ver, espec&iacute;ficamente, 
    en el puente de El Roblito en el R&iacute;o La Vaquita, &#8220;Bruce Lee&#8221; 
    le corta la cabeza al cad&aacute;ver de Spadafora, supuestamente, siguiendo 
    &oacute;rdenes superiores. Este hecho tampoco es aceptado por el imputado, 
    quien responsabiliza a Ad&aacute;n Pitt&iacute;, uno de los militares que 
    particip&oacute; en el traslado del cad&aacute;ver hacia territorio tico.<br>
    La cabeza es trasladada en uno de los autom&oacute;viles hasta la altura del 
    R&iacute;o Chiriqu&iacute; Viejo, donde es lanzada, supuestamente, siguiendo 
    &oacute;rdenes de &#8220;Mu&ntilde;ec&oacute;n&#8221;, quien niega haber dado 
    tal orden.<br>
    El asesinato de Spadafora sent&oacute; un precedente en la historia de nuestro 
    pa&iacute;s y su familia fue apoyada por la poblaci&oacute;n mediante protestas 
    y marchas. El presidente de la Rep&uacute;blica Nicol&aacute;s Ardito Barletta 
    intent&oacute; crear una comisi&oacute;n especial para investigar el crimen 
    lo que provoc&oacute; que los militares lo separaran del cargo.</font><br>
    <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
    <font size="2">El cuerpo sin vida del doctor Hugo Spadafora fue encontrado 
    por el se&ntilde;or Franklin Vargas Valverde, bajo el puente del R&iacute;o 
    La Vaquita en un lugar conocido como El Roble, en la circunscripci&oacute;n 
    de Laurel Rep&uacute;blica de Costa Rica. <br>
    El dictamen m&eacute;dico legal realizado en la Rep&uacute;blica de Costa 
    Rica se&ntilde;al&oacute; la decapitaci&oacute;n como causa de muerte. Revel&oacute; 
    tambi&eacute;n m&uacute;ltiples excoriaciones lineales alrededor del cuello, 
    dispuestas en diferentes direcciones formando una banda de 7 cent&iacute;metros 
    de ancho, algunas de las cuales se prolongan en el pecho, espalda y hombro 
    izquierdo; equimosis en el lado izquierdo del pecho, fractura de 3 costillas, 
    excoriaciones lineales en ambos antebrazos y excoriaciones lineales en la 
    espalda dispuestas de manera que se identifica la leyenda &#8220;F-8&#8221;.<br>
    Se determin&oacute; que el 13 de septiembre de 1985, el doctor Hugo Spadafora 
    sali&oacute; de su hogar, ubicado en San Francisco de Goicochea, en Costa 
    Rica, para tomar un avi&oacute;n de la l&iacute;nea a&eacute;rea SAN con destino 
    a Coto 47. All&iacute;, tom&oacute; un taxi que lo llev&oacute; a Paso Canoas, 
    espec&iacute;ficamente, al Restaurante La Terminal. <br>
    Finalmente, llegaron a la conclusi&oacute;n de que la muerte del doctor Spadafora 
    debi&oacute; ocurrir en Panam&aacute; y luego el cad&aacute;ver fue tirado 
    en territorio costarricense para causar confusi&oacute;n.<br>
    Por evidentes razones de competencia y debido a publicaciones aparecidas en 
    diferentes diarios, la Fiscal&iacute;a Primera Superior del Tercer Distrito 
    Judicial, a cargo del licenciado Carlos Dar&iacute;o Espinoza, el d&iacute;a 
    17 de septiembre de 1985 inicia de oficio las investigaciones <br>
    En esta oportunidad se practican una serie de diligencias ama&ntilde;adas 
    y manipuladas por los funcionarios de instrucci&oacute;n obedeciendo las directrices 
    de las Fuerzas de Defensa. Es as&iacute; como las declaraciones Alexis Ba&uacute;les 
    Concepci&oacute;n y Edwin Noel N&uacute;&ntilde;ez chofer y ayudante del bus 
    donde detuvieron a Hugo Spadafora, as&iacute; como la declaraci&oacute;n de 
    Iv&aacute;n Dar&iacute;o Gonz&aacute;lez Justavino propietario del restaurante 
    en Paso Canoas donde comi&oacute; Spadafora antes de subirse al autob&uacute;s 
    fueron desestimadas por el entonces Fiscal Primero Superior de Chiriqu&iacute;, 
    por considerar que carec&iacute;an de valor probatorio y eran contradictorias, 
    ya que posteriormente, los dos primeros ampliaron sus declaraciones y manifestaron 
    que lo dicho en su primera declaraci&oacute;n hab&iacute;a sido por temor. 
    <br>
    Se indag&oacute; al se&ntilde;or Francisco Eli&eacute;cer Gonz&aacute;lez 
    Bonilla, quien laboraba para el departamento del S-2 de la ciudad de David, 
    provincia de Chiriqu&iacute;, pues con base en informaciones recabadas, en 
    las investigaciones, se presum&iacute;a que se trataba de la persona que acompa&ntilde;aba 
    al sujeto mencionado, como Hugo Spadafora, en el autob&uacute;s el d&iacute;a 
    13 de septiembre. &Eacute;ste neg&oacute; ser conocido con el apodo de &#8220;Bruce 
    Lee&#8221; e indic&oacute; haber laborado en turno corrido en el Cuartel de 
    David, desde las siete de la ma&ntilde;ana del d&iacute;a 13 de septiembre 
    hasta las ocho de la ma&ntilde;ana del lunes 16 de septiembre de 1985. <br>
    Las investigaciones llevadas a cabo en 1985 duraron tres meses y medio y concluyeron 
    con la solicitud de sobreseimiento definitivo que hizo el fiscal Carlos Dar&iacute;o 
    Espinoza, a favor de Francisco Gonz&aacute;lez Bonilla, Omar Vega Miranda 
    y Eli&eacute;cer Ramos, la cual fue acogida por el Tribunal Superior del Tercer 
    Distrito Judicial que, el 7 de febrero de 1986 dict&oacute; sobreseimiento 
    definitivo a favor de los tres, con la excepci&oacute;n del magistrado Andr&eacute;s 
    A. Almendral C., quien salv&oacute; su voto ante esta decisi&oacute;n.<br>
    El 20 de septiembre de 1985 el entonces presidente de la Rep&uacute;blica 
    Nicol&aacute;s Arditto Barletta comunic&oacute; al pa&iacute;s su inclinaci&oacute;n 
    por nombrar una Comisi&oacute;n Especial, para colaborar con el Ministerio 
    P&uacute;blico, en las investigaciones para aclarar el crimen de Spadafora, 
    ya que el padre de &eacute;ste Carmelo Spadafora le hab&iacute;a se&ntilde;alado 
    que Manuel Antonio Noriega ten&iacute;a responsabilidad en dicho crimen. Esta 
    acci&oacute;n provoc&oacute; una reuni&oacute;n en la que estuvieron el se&ntilde;or 
    Arditto Barletta, Manuel Antonio Noriega, coronel D&iacute;az Herrera y el 
    coronel Justines, quienes lo obligaron a renunciar al cargo.<br>
    Con la deposici&oacute;n del R&eacute;gimen Militar luego de la invasi&oacute;n 
    norteamericana a Panam&aacute; se establecen nuevas autoridades y, el 5 de 
    febrero de 1990 la Fiscal&iacute;a Primera Superior del Tercer Distrito Judicial 
    a cargo del licenciado Emilio De Le&oacute;n Lokee, solicit&oacute; al Tribunal 
    Superior de Justicia del Tercer Distrito Judicial que decretara la nulidad 
    absoluta de lo actuado y se ordenara la reapertura de las sumarias relacionadas 
    con la muerte del doctor Hugo Spadafora Franco. <br>
    El 16 de febrero de 1990, el licenciado Emilio De Le&oacute;n Lokee, Fiscal 
    Primero Superior del Tercer Distrito Judicial, solicit&oacute; al Tribunal 
    Superior de Justicia del Tercer Distrito Judicial se consultara con el superior 
    jer&aacute;rquico el auto de sobreseimiento emitido en los procesos contra 
    los funcionarios p&uacute;blicos aunque &eacute;ste no haya sido apelado.<br>
    La Sala de lo Penal de la Corte Suprema de Justicia en marzo de 1990 revoc&oacute; 
    el Auto y orden&oacute; la ampliaci&oacute;n del sumario, por considerar que 
    la investigaci&oacute;n levantada en su momento era incompleta.<br>
    El 23 de abril de 1990, mediante la ley No. 1 de 23 de abril de 1990 se cre&oacute; 
    la Fiscal&iacute;a Superior Especial con el prop&oacute;sito de &#8220;llevar 
    a cabo la investigaci&oacute;n de Homicidio del doctor Hugo Spadafora Franco 
    y otros Homicidios&#8221;, por lo que el 7 de junio de 1990 esta Fiscal&iacute;a 
    asume el conocimiento del caso.<br>
    En esta nueva etapa se llaman a declarar nuevamente a los se&ntilde;ores Alexis 
    Ba&uacute;les, Edwin N&uacute;&ntilde;ez, y Edwin Guerra, quienes manifestaron 
    que el entonces mayor Luis &#8220;Papo&#8221; C&oacute;rdoba, cuatro meses 
    despu&eacute;s del asesinato de Hugo Spadafora los llam&oacute; a su despacho 
    y les ofreci&oacute; trabajo y s&oacute;lo iban a cobrar.<br>
    Tambi&eacute;n declar&oacute; el se&ntilde;or Julio Gilberto Jurado Miranda, 
    quien fuera secretario de la Fiscal&iacute;a Superior en la primera etapa 
    de la investigaci&oacute;n y, admiti&oacute; la no presencia del imputado 
    Francisco Eli&eacute;cer Gonz&aacute;lez Bonilla alias &#8220;Bruce Lee&#8221; 
    en la rueda de detenido que supuestamente ten&iacute;a por objeto su identificaci&oacute;n. 
    Sin embargo, se&ntilde;al&oacute; que esta diligencia se prepar&oacute; antes 
    de su llegada y que los funcionarios de instrucci&oacute;n se encontraban, 
    sumamente presionados, por los se&ntilde;ores Germ&aacute;n Gonz&aacute;lez 
    Pitt&iacute; y Demetrio Rodr&iacute;guez &#8220;Pal&eacute;&#8221;. <br>
    Agreg&oacute; que a su juicio desde las declaraciones hasta la Vista Fiscal 
    de las investigaciones llevadas a cabo, inicialmente, todas estuvieron viciadas, 
    pues la presi&oacute;n era tan fuerte que sus vidas corr&iacute;an peligro.<br>
    Fueron llamadas a declarar todas las personas que formaron parte casual o 
    intencionalmente del recorrido hecho por Hugo Spadafora el d&iacute;a de su 
    muerte.<br>
    Demetrio Rodr&iacute;guez &#8220;Pal&eacute;&#8221; manifest&oacute; haber 
    sido amenazado de muerte por el mayor Luis &#8220;Papo&#8221; C&oacute;rdoba, 
    quien dio la orden de seguir la entrada al pa&iacute;s del doctor Hugo Spadafora 
    y expres&oacute; que el d&iacute;a de los hechos se encontraba en el Cuartel 
    de David cuando lleg&oacute; Francisco Eli&eacute;cer &#8220;Bruce Lee&#8221; 
    Gonz&aacute;lez Bonilla y le inform&oacute; que hab&iacute;a estrangulado 
    a Hugo Spadafora en presencia de Luis &#8220;Papo&#8221; C&oacute;rdoba, que 
    dio instrucciones a Gonz&aacute;lez Bonilla de que se cambiara y esperara 
    a la noche, para buscar el cuerpo y trasladarlo a Costa Rica con la intenci&oacute;n 
    de que la muerte se atribuyera al territorio del pa&iacute;s vecino.<br>
    Francisco &#8220; Bruce Lee&#8221;Gonz&aacute;lez Bonilla, quien a lo largo 
    de la investigaci&oacute;n cambi&oacute; varias veces su versi&oacute;n, fue 
    se&ntilde;alado como la persona que le cort&oacute; la cabeza a Hugo Spadafora 
    luego de haberlo estrangulado con un hilo que en sus extremos ten&iacute;a 
    dos palos. El indagado se&ntilde;al&oacute; que no estuvo presente sino que 
    le llevaron los documentos posteriormente para que los firmara. <br>
    El 8 de octubre de 1991 el Fiscal Superior Especial solicit&oacute; llamamiento 
    a juicio en contra de Omar Vega Miranda, Eli&eacute;cer Ramos Chavarr&iacute;a, 
    Mario Abel Del Cid, Agust&iacute;n Olmedo De Gracia, Sim&oacute;n Miranda 
    Guti&eacute;rrez, Edgardo Jaramillo Hurtado, Nivaldo Madri&ntilde;&aacute;n 
    Aponte, Roberto Torres, Manuel Antonio Noriega Moreno, Roberto D&iacute;az 
    Herrera, Julio Ow Young, Germ&aacute;n Gonz&aacute;lez Pitt&iacute;, Luis 
    Antonio &#8220;Papo&#8221;C&oacute;rdoba Morales, Demetrio &#8220;Pal&eacute;&#8221; 
    Rodr&iacute;guez Guti&eacute;rrez, Eli&eacute;cer &#8220;Pil&oacute;n&#8221; 
    Rivera De Gracia, Jos&eacute; Antonio &#8220;Bruja&#8221; Villa Morales, Ad&aacute;n 
    Pitt&iacute; Guerra, Julio C&eacute;sar &#8220;Mu&ntilde;ec&oacute;n&#8221; 
    Miranda, Carlos Dar&iacute;o Espinoza, Ricardo Enrique Jurado 
    De La Espriella, Rub&eacute;n De La Guardia, Pedro Espinoza, Arles H&eacute;ctor 
    Mu&ntilde;oz y Julio Gilberto Jurado.<br>
    La Sala de lo Penal de la Corte Suprema de Justicia dict&oacute; Auto de fecha 
    23 de diciembre de 1993 por medio del cual llam&oacute; a juicio a Luis Antonio 
    &#8220;Papo&#8221; C&oacute;rdoba Morales, Agust&iacute;n Olmedo &#8220;Piyuyo&#8221; 
    De Gracia, Mario Abel Del Cid G&oacute;mez, Ad&aacute;n Pitt&iacute; Guerra, 
    Eli&eacute;cer &#8220;Pil&oacute;n&#8221; Rivera De Gracia, Demetrio &#8220;Pal&eacute;&#8221; 
    Rodr&iacute;guez Guti&eacute;rrez, Jorge Antonio &#8220;Bruja&#8221; Villa 
    Morales, Manuel Antonio Noriega, Francisco Eli&eacute;cer &#8220;Bruce Lee&#8221; 
    o &#8220;El Indio&#8221;Gonz&aacute;lez Bonilla, Julio C&eacute;sar &#8220;Mu&ntilde;ec&oacute;n&#8221; 
    Miranda Caballero.<br>
    A partir del 6 de julio de 1993 la audiencia dura dos meses ya que los encausados 
    Manuel Antonio Noriega, Franscisco &#8220;Bruce Lee&#8221; Gonz&aacute;lez 
    Bonilla y Julio C&eacute;sar &#8220;Mu&ntilde;econ&#8221; Miranda renuncian 
    al derecho a ser juzgados por jurado de conciencia y optan por un juicio en 
    derecho.<br>
    El 20 de octubre de 1993 el Tribunal Superior del Tercer Distrito Judicial 
    profiri&oacute; una sentencia condenatoria imponi&eacute;ndoles a cada uno 
    de estos tres enjuiciados la pena de 20 a&ntilde;os de prisi&oacute;n e inhabilitaci&oacute;n 
    para ejercer funciones p&uacute;blicas por igual per&iacute;odo.<br>
    En este mismo acto termina el proceso relacionado con Luis Antonio &#8220;Papo&#8221; 
    C&oacute;rdoba Morales, Agust&iacute;n Olmedo &#8220;Piyuyo&#8221; De Gracia, 
    Mario Abel Del Cid G&oacute;mez, Ad&aacute;n Pitt&iacute; Guerra, Eli&eacute;cer 
    &#8220;Pil&oacute;n&#8221; Rivera De Gracia, Demetrio &#8220;Pal&eacute;&#8221; 
    Rodr&iacute;guez Guti&eacute;rrez, Jorge Antonio &#8220;Bruja&#8221; Villa 
    Morales, quienes fueron declarados inocentes por jurado de conciencia.</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que, Hugo Spadafora Franco fue detenido por miembros de las Fuerzas de Defensa, 
    trasladado a un centro de detenci&oacute;n ilegal, torturado y finalmente 
    asesinado por agentes estatales. <br>
    b. Hay suficientes elementos para concluir que, su cuerpo mutilado, fue luego 
    abandonado en un lugar remoto, en el terreno lim&iacute;trofe entre Panam&aacute; 
    y la Rep&uacute;blica de Costa Rica.<br>
    c. Hay suficientes elementos de convicci&oacute;n para concluir que el asesinato 
    de Hugo Spadafora Franco tuvo motivaci&oacute;n pol&iacute;tica, dada su expresa 
    oposici&oacute;n al General Manuel Antonio Noriega.<br>
    d. Hay suficientes elementos de convicci&oacute;n para concluir que, se encubri&oacute;, 
    desde el poder, la forma en que fue ejecutado, y los motivos de los autores 
    del crimen.<br>
    e. Por lo tanto, puede concluirse que se cometi&oacute; contra la violaci&oacute;n 
    de su derecho a la vida, consagrado en el art&iacute;culo 17 de la Constituci&oacute;n 
    de 1972, en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos 
    y Deberes del Hombre, y en el art&iacute;culo 3 de la Declaraci&oacute;n Universal 
    de los Derechos Humanos, y se viola, igualmente, el principio de la firma 
    de buena fe de los convenios y tratados al violarse el art&iacute;culo 4, 
    sobre derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos 
    Humanos, ratificada por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:46px; height:44px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

