<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Jaime Alberto Fredericks Mu&ntilde;oz</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Jaime Alberto Fredericks Mu&ntilde;oz. CV-A-027-01<br>
      </b></strong></font><font size="2">Muerto. Santa Cruz, ciudad de Panam&aacute;, 
      provincia de Panam&aacute;. 26 de junio de 1976</font>.<br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Jaime Fredericks ten&iacute;a 19 a&ntilde;os de edad y era 
      soltero. Estudiante universitario. Sin militancia pol&iacute;tica conocida.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">El 26 de junio de 1976, un grupo de la Guardia Nacional, 
      conformado por el sargento Jos&eacute; de los Santos Ara&uacute;z (jefe 
      del grupo), cabo Ar&iacute;stides Mariscal Bonilla, cabo Eduardo Ca&ntilde;izales 
      S&aacute;nchez, cabo Manuel Jaime Beteg&oacute;n y guardia Alberto Vitteri 
      Piggot, realiz&oacute; una redada (conocida como &#8220;batida&#8221;) en 
      Santa Cruz, en atenci&oacute;n a una llamada telef&oacute;nica que inform&oacute; 
      de personas que estaban fumando marihuana y que tambi&eacute;n se dedicaban 
      a asaltar a la gente en la avenida Frangipanni.<br>
      Un familiar de la v&iacute;ctima narr&oacute; &#8220;(Jaime) se dirig&iacute;a 
      la noche del 26 de junio de 1976 a presenciar una pelea televisada. Sali&oacute; 
      de su residencia ubicada en Santa Cruz, Edificio Multifamiliar Tres, con 
      una cerveza en la mano y bajando unas escaleras. En ese momento lleg&oacute; 
      la batida, juntamente con (Alberto) Vitteri, miembro de la polic&iacute;a, 
      quien le dispar&oacute; a (Jaime), ya que supuestamente lo confundi&oacute; 
      con un delincuente que en ese momento persegu&iacute;an&#8221;.<br>
      De acuerdo con las declaraciones juradas de los miembros de la Guardia Nacional 
      antes mencionados, los cabos Mariscal, Ca&ntilde;izales y Beteg&oacute;n 
      logran capturar a algunos sujetos, por lo que se quedaron en la parte trasera 
      de los multifamiliares, mientras que el guardia Viteri se dirigi&oacute; 
      hacia la parte delantera, persiguiendo a unos sujetos que supuestamente 
      se hab&iacute;an dado a la fuga.<br>
      La versi&oacute;n de Vitteri, seg&uacute;n consta en el expediente judicial, 
      es que el grupo de personas sali&oacute; corriendo; fue tras ellos efectuando 
      disparos al aire y penetr&oacute; por la parte de atr&aacute;s de uno de 
      los multifamiliares, y, al notar que no pod&iacute;a capturarlos, decidi&oacute; 
      bajar las escaleras y encontrarse con el otro personal de la batida. Al 
      ir descendiendo choca con otro grupo que iba huyendo de los polic&iacute;as, 
      lo que le hizo perder el equilibrio y oprimir el disparador, pues su arma 
      ten&iacute;a el martillo del rev&oacute;lver montado, lo que hizo que se 
      disparara. Seguidamente, se le escap&oacute; el arma de las manos; al recuperarla 
      y partir nuevamente en busca de los sujetos, escuch&oacute; a un joven que 
      iba bajando las escaleras y que le dijo: &#8220;Mano negra, estoy tirado&#8221;, 
      lo que le sorprendi&oacute;, pues pensaba que al momento de escap&aacute;rsele 
      el disparo no hab&iacute;a nadie en la escalera. El sujeto estaba herido 
      y, al revisarlo, le encontr&oacute; un peque&ntilde;o bulto de marihuana. 
      Posteriormente, los mismos polic&iacute;as lo trasladan al Hospital Santo 
      Tom&aacute;s, donde muere. El protocolo de necropsia indic&oacute; que la 
      v&iacute;ctima presentaba &#8220;herida penetrante por arma de fuego en 
      el abdomen que le caus&oacute; laceraciones viscerales abdominales y tor&aacute;cicas 
      con hemorragia masiva en t&oacute;rax que le produjo un shock hemorr&aacute;gico 
      que le caus&oacute; la muerte&#8221;.</font><br>
      <font size="2"> <strong><font color="#993366" size="4">Actividad judicial</font></strong></font><br>
      <font size="2">Se realizaron las investigaciones correspondientes, y se 
      vincul&oacute; directamente con el caso, al miembro de la Guardia Nacional 
      Alberto Vitteri Piggot, quien acept&oacute; su responsabilidad en el hecho 
      y lo catalog&oacute; como &#8220;un disparo accidental&#8221;.<br>
      Las declaraciones de algunas personas presentes en el lugar de los hechos, 
      se&ntilde;alan que Vitteri manifest&oacute; la intenci&oacute;n de causarle 
      la muerte a alguna persona esa noche, &#8220;Yo he dicho que el que me corr&iacute;a 
      lo mataba y tambi&eacute;n matar&iacute;a a otro&#8221;, &#8220;Hace tiempo 
      lo hab&iacute;a dicho que iba a matar a uno aqu&iacute;&#8221;, sin embargo, 
      dicha informaci&oacute;n no fue tomada en cuenta.<br>
      La solicitud de sobreseimiento provisional para Vitteri, presentada por 
      el se&ntilde;or Fiscal Primero Superior del Primer Distrito Judicial, licenciado 
      Rafael Rodr&iacute;guez, fue acogida por el Segundo Tribunal Superior de 
      Justicia el 9 de diciembre de 1976.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos para concluir que la muerte 
      de Jaime Alberto Fredericks Mu&ntilde;oz ocurri&oacute; producto de un disparo 
      de arma de fuego realizado por un agente de la Guardia Nacional, mientras 
      se encontraba en las escaleras del edificio donde resid&iacute;a, en Santa 
      Cruz, ciudad de Panam&aacute;, el 26 de junio de 1976.<br>
      b. Hay suficientes elementos como para concluir que la muerte de Jaime Alberto 
      Fredericks Mu&ntilde;oz no tuvo motivaci&oacute;n pol&iacute;tica alguna, 
      y que tuvo origen en el uso descontrolado de la fuerza letal por el agente 
      de la Guardia Nacional.<br>
      c. Hay suficientes elementos para concluir que la muerte de Jaime Alberto 
      Fredericks Mu&ntilde;oz no fue debidamente investigada por el Ministerio 
      P&uacute;blico, lo que influy&oacute; en la ausencia de adjudicaci&oacute;n 
      de responsabilidad penal en &eacute;ste caso. <br>
      d. Hay suficientes elementos para concluir que se cometi&oacute; contra 
      Jaime Alberto Fredericks Mu&ntilde;oz la violaci&oacute;n de su derecho 
      a la vida, consagrado en el art&iacute;culo 17 de la Constituci&oacute;n 
      de 1972, en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos 
      y Deberes del Hombre, en el art&iacute;culo 3 de la Declaraci&oacute;n Universal 
      de los Derechos Humanos, y en el art&iacute;culo 4 de la Convenci&oacute;n 
      Americana sobre Derechos Humanos.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:55px; height:55px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

