<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Javier Enrique Guerra Gonz&aacute;lez</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel='shortcut icon' href='/favicon.ico' type='image/x-icon'>
<link rel='icon' href='../favicon.ico' type='image/x-icon'>


</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Javier Enrique Guerra Gonz&aacute;lez. CV-D-042-01<br>
    </b></strong></font><font size="2">Desaparecido. Huacas de Quije, provincia 
    de Cocl&eacute;, 1 de febrero de 1969.</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Javier Guerra ten&iacute;a 20 a&ntilde;os de edad, soltero, 
    padre de una hija y dos hijos. Realiz&oacute; estudios de secundaria. Se desempe&ntilde;aba 
    como trabajador manual. Simpatizante del Partido Paname&ntilde;ista.<br>
    <strong><font color="#993366" size="4">Los hechos</font></strong><br>
    <font size="2">El d&iacute;a 1 de febrero de 1969, los militares capturaron 
    a varios j&oacute;venes en los cafetales de Huacas de Quije, Cocl&eacute;. 
    Seg&uacute;n varios testimonios de oriundos del lugar, las v&iacute;ctimas 
    fueron torturadas y algunos ejecutados en esa misma oportunidad; siendo Ces&aacute;reo 
    Tejada uno de los primeros en morir en los enfrentamientos. El certificado 
    de defunci&oacute;n fechado el 23 de julio de 1990, de la Direcci&oacute;n 
    de Registro Civil, certifica la muerte de Ces&aacute;reo Tejada por accidente, 
    en Las Huacas de Quije, a la 1:30 p.m. del d&iacute;a 1 de febrero de 1969. 
    El cad&aacute;ver, seg&uacute;n consta en el documento, fue sepultado en el 
    cementerio de Huacas, sin embargo, no se han encontrado los restos.<br>
    Los familiares de las v&iacute;ctimas narran:<br>
    &#8220;Heriberto (Manzzo) estaba de vacaciones... el lunes ten&iacute;a que 
    incorporarse nuevamente al negocio de las cajas. El s&aacute;bado antes de 
    entrar a trabajar lo fueron a buscar dos j&oacute;venes para irse a pasear, 
    entre esos estaba Ces&aacute;reo Tejada. Beto sali&oacute; r&aacute;pido y 
    tan apurado que no llev&oacute; equipaje..., se mont&oacute; al bus y el vestido 
    de ba&ntilde;o lo llevaba en la mano...la mam&aacute; lo esper&oacute; y no 
    lleg&oacute;, el domingo tampoco lleg&oacute;, ni el lunes. Entonces se enter&oacute; 
    que estaba en las monta&ntilde;as de Quije, lo que les caus&oacute; gran confusi&oacute;n&#8221;. 
    Para la familia todo era muy extra&ntilde;o, puesto que, &#8220; Beto era 
    un joven tranquilo y no era pol&iacute;tico&#8221;.<br>
    En el a&ntilde;o de 1982, tras una exhumaci&oacute;n en las monta&ntilde;as 
    de Quije, son rescatados los restos de Heriberto. Posteriormente, son enterrados 
    en el Cementerio Amador en la ciudad de Panam&aacute;, el 8 de octubre de 
    1983.<br>
    &#8220;La sorpresa fue grande cuando se enter&oacute; que Dorita (Moreno) 
    hab&iacute;a muerto. No ten&iacute;a idea de que andaba en semejante cosa. 
    S&iacute; recuerdo que estaba siempre en protestas por el derrocamiento del 
    doctor Arias, y varias veces fue detenida&#8221;.<br>
    &#8220;Dorita pas&oacute; por mi casa en La Chorrera...el martes 28 de enero 
    de 1969. Le dijo a su hijo, quien en ese entonces contaba con dos a&ntilde;os 
    y medio: hijo m&iacute;o, el viernes yo regreso. Despu&eacute;s del mi&eacute;rcoles 
    no la vimos m&aacute;s, y no supimos de ella hasta cuando vino la noticia 
    de que la hab&iacute;an matado... la atraparon viva, con un muchacho de apellido 
    Manzzo, que viv&iacute;a en Nuevo Arraij&aacute;n. A los dos los cogieron 
    vivos y les aplicaron la ley de fuga. Los campesinos les dijeron a los soldados 
    que los muchachos no les pod&iacute;an hacer nada, porque estaban desarmados, 
    y que los soltaran. Primero aceptaron la propuesta de los lugare&ntilde;os, 
    abri&eacute;ndole paso a los arnulfistas; pero luego los asesinaron por la 
    espalda&#8221;.<br>
    Seg&uacute;n testimonios de oriundos del lugar Dora Moreno fue violada y luego 
    asesinada por los militares. En junio de 1982, fueron ubicados los restos 
    de ella y trasladados al cementerio de La Chorrera.<br>
    Javier Guerra, sus restos no han sido encontrados...<br>
    &#8220;Daniel (Heart) no lleg&oacute; a la casa... caminando hacia el supermercado 
    escuch&eacute; que hab&iacute;an matado a unos guerrilleros en Huacas de Quije. 
    La familia sigui&oacute; investigando y contactaron a la familia de Ces&aacute;reo 
    Tejada quienes le confirmaron que Heart estaba en Huacas de Quije... No ten&iacute;a 
    conocimiento que (Daniel) formase parte de alguna organizaci&oacute;n subversiva&#8221;.<br>
    El cuerpo de la v&iacute;ctima no ha sido encontrado.<br>
    &#8220;(Jos&eacute; Pimentel) estaba en Chitr&eacute;, se vino para (Panam&aacute;) 
    y a los pocos d&iacute;as se hab&iacute;a metido (en la guerrilla)...a &eacute;l 
    le gustaban las aventuras... Jos&eacute; era cojo y le era muy dif&iacute;cil 
    correr y seguramente no pudo escapar. Desapareci&oacute; en enero cuando hubo 
    la guerrilla y a&uacute;n se encuentra desaparecido&#8221;.<br>
    Los familiares de Daniel Heart, Ces&aacute;reo Tejada y Heriberto Manzzo, 
    se acercaron a la C&aacute;rcel Modelo en busca de informaci&oacute;n sin 
    tener &eacute;xito. Posteriormente, les dijeron que s&iacute; estaban all&iacute;, 
    pero los amenazaron con arrestarlos si segu&iacute;an insistiendo. Gracias 
    a un contacto de la familia Manzzo acudieron a una barraca en la Zona del 
    Canal donde se entrevistaron con Lorito S&aacute;nchez, participante en los 
    sucesos de Quije y les dijo: &#8220;...a ra&iacute;z del golpe de Estado de 
    1968,... hab&iacute;an decidido tomarse La Yeguada... para contribuir a la 
    causa de Arnulfo Arias y... llevaban armas pero no muchas. ...hab&iacute;an 
    acampado y algunos (Dorita Moreno y Ces&aacute;reo Tejada) estaban vigilando, 
    otros ba&ntilde;&aacute;ndose y otros organiz&aacute;ndose. De repente, la 
    emboscada... uno de los miembros era un joven de 16 a&ntilde;os y por su corta 
    edad Dorita no quiso que se quedara. El joven regresar&iacute;a en un Volkswagen 
    en compa&ntilde;&iacute;a de Daniel Heart, pero este se qued&oacute; dormido. 
    La Guardia Nacional lo atrapa y &eacute;l dice todo lo que sabe incluyendo 
    los planes y la posici&oacute;n de (sus compa&ntilde;eros). Es as&iacute; 
    como los atrapan&#8221;. <br>
    No obstante, otro ex compa&ntilde;ero de los j&oacute;venes de Quije presenta 
    otra versi&oacute;n. Eran Javier Guerra, Jaime Pimentel, Emilio Pesantez, 
    Dora Moreno, Virgilio &#8220;Yiyo&#8221; Garc&iacute;a y Jorge Pitt&iacute;, 
    dirigidos por Enrique Mong, los que iban a hacer un trabajo en Santiago con 
    el apoyo de personas contrarias al R&eacute;gimen impuesto, pero al llegar 
    all&aacute; les dijeron que alguien hab&iacute;a &#8220;cantado&#8221;, y 
    decidieron irse inmediatamente para Santa Fe. Seg&uacute;n el informante, 
    la idea de atacar la Hidroel&eacute;ctrica de La Yeguada no estaba dentro 
    de sus planes &#8220;jam&aacute;s &iacute;bamos a volar ninguna hidroel&eacute;ctrica, 
    lo que pas&oacute; es que nos enteramos por radio... que la Federaci&oacute;n 
    de Estudiantes de Panam&aacute; (FEP) estaba apoyando a la polic&iacute;a, 
    cuidando La Yeguada, los grupos que estaban con nosotros de apoyo eran gente 
    de Polidoro Pinz&oacute;n, Movimiento Uni&oacute;n Revolucionaria (MUR), lo 
    que despu&eacute;s se llam&oacute; FER, de ah&iacute; decidimos caerle a estos 
    ni&ntilde;os (de la FEP)....para ver qu&eacute; berracos son... de t&uacute; 
    a t&uacute;...&#8221;. La persona que conoc&iacute;a el &aacute;rea les dijo 
    que La Yeguada estaba muy lejos de Santa Fe en Veraguas, donde se encontraban, 
    estaba del otro lado de la monta&ntilde;a y no iban a aguantar, adem&aacute;s 
    &#8220;eso fue s&oacute;lo un pantallazo... no pod&iacute;amos, porque adem&aacute;s 
    no llev&aacute;bamos material&#8221;. <br>
    En la carretera de Santa Fe se les unen Daniel Heart, Heriberto Manzzo, Ces&aacute;reo 
    Tejada, Merardo Pascual y Chichi Garc&iacute;a a los cuales el informante 
    define como &#8220;muy buenos compa&ntilde;eros, tremendas personas, no pareciera 
    que hubieran estado metidos en su vida en esas cosas, eran muchachos de no 
    meterse en estos problemas...(no sab&iacute;an) de asuntos de manejar armas&#8221;.<br>
    Decidieron dirigirse hacia Panam&aacute;. Primeramente se detuvieron en Nat&aacute; 
    y dejaron all&iacute; todo el equipo del que dispon&iacute;an. Asistieron 
    a una fiesta patronal que se celebraba en el pueblo, para disimular su estad&iacute;a 
    all&iacute;, ya que la Guardia Nacional los estaba buscando. Para mayor seguridad 
    del grupo, decidieron irse por la monta&ntilde;a, tomar por Ol&aacute;, cruzar 
    hacia el norte, tomar la cordillera y llegar a la ex Zona del Canal, para 
    refugiarse.<br>
    Despu&eacute;s de estar 5 d&iacute;as caminando recibieron el aviso que una 
    patrulla, en la que estaban Melbourne Walker y Eugenio Magall&oacute;n, los 
    estaba buscando. Se dividen en grupo y deciden que aquellos que no sab&iacute;an 
    de armas continuaran, en este grupo se incluy&oacute; a Dora Moreno aunque 
    ella s&iacute; ten&iacute;a entrenamiento y una militancia conocida. Los de 
    mayor experiencia, por su parte, tratar&iacute;an de emboscar a la Guardia, 
    pero &eacute;sta no cay&oacute; en la trampa y deciden seguir. El d&iacute;a 
    31 de enero de 1969, llegan a los cafetales de Huaca de Quije en horas de 
    la noche, estaban todos. Al d&iacute;a siguiente, se enteran que un menor 
    de apellido Arosemena, que tambi&eacute;n los acompa&ntilde;aba hab&iacute;a 
    desertado &#8220;no aguant&oacute; la situaci&oacute;n&#8221;. El segundo 
    a cargo, Jorge Pitt&iacute; comenz&oacute; a preocuparse, a llamarlos, a preguntar 
    por Mong, cuando escucharon los disparos, no sab&iacute;an de d&oacute;nde 
    proven&iacute;an y caen las primeras v&iacute;ctimas. <br>
    La tarea de combatir a los j&oacute;venes, seg&uacute;n datos tomados del 
    expediente de la Fiscal&iacute;a Superior del Segundo Distrito Judicial, Penonom&eacute; 
    y del Informe del G-2 de enero de 1969, estuvo a cargo del mayor Seraf&iacute;n 
    Achurra. Las patrullas de combate provinieron de Penonom&eacute; y Santiago 
    en primera instancia, compuestas por el subteniente Julio Alberto Altamiranda 
    Hern&aacute;ndez con 17 unidades de tropa a su cargo y el subteniente Mois&eacute;s 
    del R&iacute;o, enviado desde Santiago. Tambi&eacute;n participaron por el 
    Departamento de Inteligencia de la Tercera Zona Militar, el sargento Eugenio 
    Magall&oacute;n, el sargento segundo Melbourne Constantine Walker, el cabo 
    Oscar Agrazal y el guardia Bienvenido Aguirre. Desde Aguadulce, el jefe del 
    operativo era el mayor Tom&aacute;s Douglas, junto con el capit&aacute;n Roberto 
    Armijo, jefe de la Tercera Compa&ntilde;&iacute;a. Adem&aacute;s participaron 
    los sargentos Moreno Flores, Silva y el subteniente Arturo Marqu&iacute;nez.</font><br>
    <font color="#993366" size="4"><strong>Actividad judicial</strong></font><br>
    <font size="2">El 22 de febrero de 1990, en la Fiscal&iacute;a Segunda Superior 
    del Primer Distrito Judicial de Turno, el se&ntilde;or Erasmo Antonio Manzzo 
    present&oacute; una denuncia formal para la investigaci&oacute;n de las muertes 
    de su hermano Heriberto Manzzo, Javier Guerra, Ces&aacute;reo Tejada, Dora 
    Moreno y Daniel Heart. Igualmente lo hizo el se&ntilde;or Ces&aacute;reo Tejada 
    Ara&uacute;z, hijo de Ces&aacute;reo Tejada. La denuncia es acogida y remitida 
    a la Fiscal&iacute;a Superior de Cocl&eacute; que se encarg&oacute; de instruir 
    las sumarias con base en las denuncias presentadas. La Fiscal&iacute;a solicit&oacute; 
    el auto de sobreseimiento definitivo debido a que concluy&oacute; el t&eacute;rmino 
    que la ley concede para la investigaci&oacute;n, 15 a&ntilde;os entonces, 
    origin&aacute;ndose la extinci&oacute;n de la acci&oacute;n penal tal como 
    lo prev&eacute; el art&iacute;culo 93 del C&oacute;digo Penal.<br>
    El Tribunal Superior de Justicia, debido a la petici&oacute;n de los familiares 
    de las v&iacute;ctimas, solicit&oacute;, el 15 de junio de 1990, una ampliaci&oacute;n 
    del sumario. Se llam&oacute; a declarar bajo juramento a los subtenientes 
    Julio Alberto Altamiranda Hern&aacute;ndez y Mois&eacute;s del R&iacute;o. 
    No obstante, las averiguaciones no agregaron informaci&oacute;n que modificara 
    la solicitud de la Fiscal&iacute;a. El Tribunal Superior de Justicia dicta 
    el sobreseimiento definitivo, eximiendo de toda responsabilidad a los implicados 
    en el caso, el 17 de febrero de 1993.<br>
    El caso de Jos&eacute; Enrique Pimentel no fue incluido en el proceso.<br>
    </font></font><font color="#993366" size="4"><strong>La Comisi&oacute;n de 
    la Verdad considera:</strong></font><br>
    <font size="2">a. Hay elementos suficientes para concluir que la muerte de 
    Javier Enrique Guerra ocurri&oacute; mientras participaba en una operaci&oacute;n 
    armada contra el R&eacute;gimen Militar surgido del golpe de Estado de octubre 
    de 1968. <br>
    b. No hay elementos que permitan concluir que Javier Enrique Guerra hubiera 
    muerto bajo custodia de la Guardia Nacional.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:54px; height:44px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>





