<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Jes&uacute;s H&eacute;ctor Gallego Herrera</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel='shortcut icon' href='/favicon.ico' type='image/x-icon'>
<link rel='icon' href='../favicon.ico' type='image/x-icon'>


</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;<b>Jes&uacute;s 
      H&eacute;ctor Gallego Herrera. CV-D-035-01</b></strong></font><br>
      <font size="2">Desaparecido. Santa Fe, provincia de Veraguas, 9 de junio 
      de 1971.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">H&eacute;ctor Gallego ten&iacute;a 33 a&ntilde;os de edad, 
      de nacionalidad colombiana. Era sacerdote cat&oacute;lico, responsable de 
      la Iglesia de Santa Fe, provincia de Veraguas.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">El padre H&eacute;ctor Gallego fue obligado por dos sujetos 
      a que se montara en un jeep con capota blanca, la noche del 9 de junio de 
      1971, seg&uacute;n lo declaran los testigos Jacinto Pe&ntilde;a y Clotilde 
      Toribio de Pe&ntilde;a en las sumarias del caso.<br>
      Dos hombres se presentaron a la residencia de Jacinto Pe&ntilde;a &Aacute;brego, 
      ubicada en la poblaci&oacute;n de Santa Fe, en la provincia de Veraguas 
      preguntando por el padre Gallego. El mismo Padre se despert&oacute; y contest&oacute; 
      el llamado, lo que despert&oacute; a los esposos Pe&ntilde;a.<br>
      Seg&uacute;n ( el testigo), &eacute;l no pudo distinguir los rostros de 
      las personas que llegaron, porque se qued&oacute; dentro de la casa, mientras 
      Gallego conversaba con esas personas. Pero s&iacute; escuch&oacute; que 
      le dec&iacute;an al Padre que deb&iacute;a acompa&ntilde;arlos al cuartel 
      por orden superior. &#8220;El Padre se neg&oacute; en un principio, pero 
      al decirle algo en voz baja, el Padre accedi&oacute; y volvi&oacute; al 
      interior de la casa a vestirse... le pidi&oacute; (al testigo) que se callara 
      y se fue siempre con los mismos&#8221;.<br>
      Tanto Jacinto como Clotilde Pe&ntilde;a vieron c&oacute;mo el Padre caminaba 
      entre los dos hombres que lo llevaban y escucharon un chillido del Padre; 
      salieron para verlo, pero los hombres se montaron con &eacute;l en el jeep 
      de capota blanca y salieron r&aacute;pidamente del lugar. A partir de ese 
      momento, no supieron m&aacute;s de &eacute;l.<br>
      Varios testimonios de personas de Santa Fe involucran a los miembros de 
      la Guardia Nacional, Melbourne Walker, Eugenio Magall&oacute;n y Oscar Agrazal, 
      ya que efectuaron viajes al lugar preguntando por el padre Gallego, en los 
      d&iacute;as anteriores a su desaparici&oacute;n.<br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      Las investigaciones del caso las inicia, de oficio, la Procuradur&iacute;a 
      General de la Rep&uacute;blica, que comisiona al Fiscal Segundo del Circuito 
      de Veraguas para continuarlas, y las reasume nuevamente la Procuradur&iacute;a, 
      que posteriormente las remite a la Fiscal&iacute;a Primera Superior del 
      Segundo Distrito Judicial, que solicita se dicte Auto de sobreseimiento 
      provisional, de car&aacute;cter impersonal. La solicitud es acogida por 
      el Tribunal Superior del Segundo Distrito Judicial mediante Auto de fecha 
      26 de junio de 1973.<br>
      El 23 de enero de 1990, la Iglesia Cat&oacute;lica solicita la reapertura 
      de las sumarias y el Tribunal Superior del Segundo Distrito Judicial la 
      acoge. A partir de esta reapertura el 3 de enero de 1991, la Fiscal&iacute;a 
      Especial solicita se abra causa criminal contra Nivaldo Madri&ntilde;&aacute;n 
      Aponte, Melbourne Constantino Walker Nevans, Eugenio Nelson Magall&oacute;n 
      Romero y Oscar Alberto Agrazal Jim&eacute;nez, miembros del S-2 y G-2, solicitud 
      que es acogida por el Tribunal Superior del Segundo Distrito Judicial, mediante 
      Auto de 5 de abril de 1991. <br>
      Los se&ntilde;ores Melbourne Constantino Walker Nevans, Eugenio Nelson Magall&oacute;n 
      Romero, juzgado en ausencia, y Nivaldo Madri&ntilde;&aacute;n Aponte, son 
      juzgados en conciencia y condenados a quince a&ntilde;os de prisi&oacute;n 
      cada uno, en calidad de c&oacute;mplices primarios. Se les aplic&oacute;, 
      adem&aacute;s, la pena accesoria de inhabilitaci&oacute;n para ejercer funciones 
      p&uacute;blicas, tambi&eacute;n por el t&eacute;rmino de 15 a&ntilde;os, 
      una vez cumplida la pena principal. <br>
      El se&ntilde;or Oscar Alberto Agrazal Jim&eacute;nez es juzgado en derecho 
      y absuelto de toda responsabilidad.<br>
      Se present&oacute; una apelaci&oacute;n contra la sentencia de condena emitida 
      por el Tribunal, la cual fue negada. El d&iacute;a 29 de noviembre de 1994, 
      la Corte Suprema, Sala de lo Penal, confirma la pena de 15 a&ntilde;os de 
      prisi&oacute;n emitida por el Tribunal Superior del Segundo Distrito Judicial.<br>
      Actualmente, el se&ntilde;or Eugenio Nelson Magall&oacute;n permanece pr&oacute;fugo 
      de la justicia, mientras que los se&ntilde;ores Walker y Madri&ntilde;&aacute;n 
      cumplen su condena mediante dep&oacute;sito domiciliario por problemas de 
      salud. </font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que Jes&uacute;s H&eacute;ctor Gallego Herrera fue detenido por la Guardia 
      Nacional y que fue desaparecido mientras se encontraba bajo custodia de 
      ese cuerpo armado.<br>
      b. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l 
      la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
      19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
      Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de 
      la Declaraci&oacute;n Universal de los Derechos Humanos, y se viol&oacute; 
      igualmente el principio de la firma de buena fe de los convenios y tratados, 
      el art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
      sobre Derechos Humanos, suscrita, aunque no ratificada, por la Rep&uacute;blica 
      de Panam&aacute;.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:89px; height:76px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>





