<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Jorge Tulio Medrano Caballero</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Jorge Tulio Medrano Caballero. CV-A-054-01<br>
    </b></strong></font><font size="2">Muerto. Aeropuerto Enrique Malek, David, 
    provincia de Chiriqu&iacute;. 9 de enero de 1970.</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Jorge Tulio Medrano ten&iacute;a 18 a&ntilde;os de edad, soltero. 
    Realiz&oacute; estudios de primer ciclo de secundaria. Simpatizante del comunismo 
    cubano.</font><br>
    <strong><font color="#993366" size="4">Los hechos</font></strong><br>
    <font size="2">El 9 de enero de 1970, Jorge Tulio Medrano abord&oacute; el 
    avi&oacute;n C-46 con matr&iacute;cula HP 291 de la empresa Rutas A&eacute;reas 
    Paname&ntilde;as, S.A. (RAPSA), en el Aeropuerto de Tocumen, rumbo a Bocas 
    del Toro.<br>
    Antes de llegar a Changuinola, sosteniendo una pistola, Medrano le orden&oacute; 
    al piloto que lo llevara a La Habana, Cuba. El piloto le indic&oacute; que 
    necesitar&iacute;an abastecerse de combustible para un viaje tan largo. Mientras, 
    otros pasajeros lograron convencerlo de que entregara el arma y se rindiera. 
    Le comunican al mayor Manuel Antonio Noriega, encargado de la situaci&oacute;n, 
    que el secuestrador estaba desarmado y dispuesto a entregarse, pero al aterrizar 
    en el aeropuerto de David, Chiriqu&iacute;, Noriega, el subteniente Armando 
    Palacios G&oacute;ndola, el teniente Mario Abel Del Cid y el Cabo Eli&eacute;cer 
    Chavarr&iacute;a, irrumpen violentamente y el subteniente Palacios G&oacute;ndola 
    dispara al secuestrador y lo mata. Hiri&oacute;, tambi&eacute;n, al mec&aacute;nico 
    C&oacute;rdoba y al pasajero Valero. <br>
    En la declaraci&oacute;n rendida por Luis Alberto C&oacute;rdoba Jaramillo, 
    pasajero del avi&oacute;n y &uacute;nico herido, consignada en el expediente 
    judicial se indica: &#8220;En el transcurso del vuelo David-Changuinola, no 
    pudimos bajar en Changuinola debido al mal tiempo, raz&oacute;n por la cual 
    nos dirigimos a Bocas del Toro, y se nos inform&oacute; que no pod&iacute;amos 
    bajar por el mal tiempo. Entones emprendimos el regreso a David. Uno de los 
    ocupantes del avi&oacute;n (Jorge Tulio Medrano) se dirigi&oacute; al servicio, 
    sali&oacute; empu&ntilde;ando un arma de fuego en su mano derecha, hizo un 
    disparo contra el piso del avi&oacute;n, dijo que ese avi&oacute;n iba rumbo 
    a Cuba y el que se opon&iacute;a se mor&iacute;a. Hizo que la mayor&iacute;a 
    de los ocupantes se ubicaran en los respectivos asientos, pero en la parte 
    delantera de las filas de derecha e izquierda.<br>
    Se acerc&oacute; a la parte trasera de la nave donde se encontraba Luis C&oacute;rdoba 
    y lo tom&oacute; como reh&eacute;n coloc&aacute;ndole el rev&oacute;lver en 
    su sien. Le orden&oacute; al capit&aacute;n Pretelt que condujera el avi&oacute;n 
    a Cuba, pero &eacute;ste le se&ntilde;al&oacute; que no ten&iacute;an combustible 
    para ello y era necesario aterrizar en David. <br>
    El capit&aacute;n se hab&iacute;a comunicado con la torre de control, y &eacute;stos 
    con el mayor Manuel Antonio Noriega. A la llegada al aeropuerto, se encontraban 
    unidades de la Guardia Nacional en la torre de control.<br>
    El capit&aacute;n Pretelt intent&oacute; negociar la salida de todos los pasajeros 
    y que luego volar&iacute;a a Cuba, pero Medrano no acept&oacute;. Noriega, 
    a trav&eacute;s de altoparlantes tambi&eacute;n le inst&oacute; a que abandonara 
    sus planes de secuestro, pero no acept&oacute;.<br>
    &#8220;De repente escuch&eacute; una r&aacute;faga de disparos provenientes 
    del exterior del avi&oacute;n y que penetraron en la misma direcci&oacute;n 
    en que se encontraba ese sujeto. Al suceder esto, el tipo se desplom&oacute; 
    lentamente hacia el lado m&iacute;o y cuando se iba cayendo hizo dos disparos 
    con su arma, uno de los cuales me hiri&oacute; en el interior del antebrazo 
    izquierdo. Sigui&oacute; dobleg&aacute;ndose hacia delante, pero hab&iacute;a 
    perdido la coordinaci&oacute;n de los movimientos. Yo trat&eacute; de desarmarlo 
    y, con esa finalidad, me auxiliaron otros pasajeros, cosa que en efecto logramos. 
    All&iacute;, seguidamente penetr&oacute; al avi&oacute;n un oficial de apellido 
    G&oacute;ndola e hizo un disparo m&aacute;s contra el mencionado sujeto. Todos 
    los dem&aacute;s pasajeros descendieron del avi&oacute;n y yo fui atendido 
    de la herida de bala.&#8221;<br>
    El certificado de defunci&oacute;n indica la muerte de Medrano el 9 de enero 
    de 1970, a causa de &#8220;herida por proyectiles, arma de fuego, hemorragia 
    interna&#8221;. </font><br>
    <font size="2"> <strong><font color="#993366" size="4">Actividad judicial</font></strong></font><br>
    <font size="2">El 9 de enero de 1970, la Fiscal&iacute;a Primera del Circuito 
    de Chiriqu&iacute; inici&oacute; las sumarias para establecer las circunstancias 
    en que se produjo la muerte de Jorge Tulio Medrano Caballero. Una vez realizadas 
    las averiguaciones, la mencionada Fiscal&iacute;a solicit&oacute;, el 14 de 
    julio de 1970, el sobreseimiento definitivo, ya que &#8220; la Guardia Nacional 
    al actuar en la forma en que lo hizo solamente cumpli&oacute; con su deber 
    de proteger y velar por los intereses y vidas de los asociados...&#8221;.<br>
    El Cuarto Tribunal Superior del Tercer Distrito Judicial sobresee definitivamente 
    el sumario el 1 de octubre de 1970.</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que Jorge Tulio Medrano Caballero intent&oacute; secuestrar un avi&oacute;n 
    y dirigirlo a la isla de Cuba, en un contexto en el que se persegu&iacute;an 
    a los individuos de su filiaci&oacute;n pol&iacute;tica.<br>
    b. Hay suficientes elementos de convicci&oacute;n para concluir que Jorge 
    Tulio Medrano Caballero muri&oacute; cuando, desarmado y herido, recibi&oacute; 
    un tiro de gracia de un oficial de la Guardia Nacional. <br>
    c. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l la 
    violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos, y que se viol&oacute; 
    igualmente el principio de la firma de buena fe de los convenios y tratados, 
    art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
    sobre Derechos Humanos, suscrita aunque no ratificada, por la Rep&uacute;blica 
    de Panam&aacute;.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:52px; height:44px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

