<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Jos&eacute; Manuel Morantes Madrid</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel='shortcut icon' href='/favicon.ico' type='image/x-icon'>
<link rel='icon' href='../favicon.ico' type='image/x-icon'>


</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><strong><font color="#993366" size="4"><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Jos&eacute; Manuel Morantes Madrid. CV-D-066-01</b></font></strong><br>
      <font size="2">Desaparecido. Siogu&iacute;, distrito de Bugaba, provincia 
      de Chiriqu&iacute;. 17 de agosto de 1969.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Jos&eacute; Morantes ten&iacute;a 34 a&ntilde;os de edad. 
      Casado y padre de tres hijos. Era campesino. Sin militancia pol&iacute;tica 
      conocida.<br>
      </font><strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">A eso de las 6:00 a.m. del domingo 17 de agosto de 1969, 
      alrededor de siete hombres llegaron a casa del finado, portando armas de 
      fuego. Se trataba de arnulfistas combatientes en las monta&ntilde;as. Jos&eacute; 
      Morantes les pidi&oacute; que no permaneciesen en la casa, sino que se internaran 
      en una monta&ntilde;ita que hab&iacute;a en la parte de atr&aacute;s, a 
      lo cual accedieron. Mientras tanto, Seraf&iacute;n y un compa&ntilde;ero 
      de apellido Matos se dirigieron a la ciudad de David en busca de un transporte 
      para ellos y sus compa&ntilde;eros.<br>
      Como a mediod&iacute;a, seis guardias armados a bordo de un jeep llegaron 
      a casa de Morantes y le ordenaron detenerse, ya que en ese momento llegaba 
      a su casa de la tienda de la Cooperativa, adonde hab&iacute;a ido a vender 
      su raspadura. Poco despu&eacute;s, un autom&oacute;vil comando, con gran 
      cantidad de guardias, arrib&oacute; tambi&eacute;n. La se&ntilde;ora de 
      Morantes permaneci&oacute; dentro de la casa con los ni&ntilde;os, y al 
      ser inquirida sobre el lugar donde se encontraban los &#8220;guerrilleros&#8221;, 
      ella respondi&oacute; no saber nada, por temor de que mataran a su esposo. 
      &Eacute;ste, entre tanto, era presionado para delatar a los insurgentes, 
      y se presume que en este proceso fue asesinado. Un testigo declar&oacute; 
      que el cuerpo fue introducido a un cami&oacute;n comando de la Guardia.<br>
      Entre los implicados en el hecho, seg&uacute;n familiares de la v&iacute;ctima, 
      se encuentran Arturo Jim&eacute;nez, capit&aacute;n que comandaba la operaci&oacute;n; 
      Eli&eacute;cer Chavarr&iacute;a, y el subteniente Abundio Moreno, quien 
      es la persona que debe saber la localizaci&oacute;n de la fosa donde fue 
      inhumado Jos&eacute; Morantes. Adem&aacute;s, Manuel Caballero y Alcides 
      Samudio Santamar&iacute;a.<br>
      El Diario de Operaciones del G-2, al que tuvo acceso la Comisi&oacute;n, 
      en el d&iacute;a 17 de agosto de 1969 indica que el Mayor Ayala inform&oacute;: 
      &#8220;JOS&Eacute; MANUEL MORANTES MADRID quien escond&iacute;a a los GUERRILLEROS 
      en su casa&#8221; muri&oacute;.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">El 2 de abril de 1991, se present&oacute; a la Fiscal&iacute;a 
      Primera Superior del Tercer Distrito Judicial, en la ciudad de David, la 
      se&ntilde;ora Edis Ara&uacute;z de Morantes, a presentar denuncia por la 
      muerte de su esposo. Su declaraci&oacute;n fue ampliada el 23 de abril de 
      ese mismo a&ntilde;o, y tambi&eacute;n sobre el mismo asunto, y ante el 
      mismo despacho, rindieron declaraci&oacute;n los se&ntilde;ores Seraf&iacute;n 
      Morantes Madrid, el 14 de mayo; Sa&uacute;l Lezcano Tapia, el 21 de mayo; 
      Arturo Garc&iacute;a (de nombre usual Arturo Contreras), el 24 de junio, 
      y Cristin Quiel Ara&uacute;z, el 24 de junio. La Fiscal&iacute;a Cuarta 
      del Circuito Judicial de Chiriqu&iacute;, en Vista Fiscal del 8 de enero 
      de 1992, solicita sobreseimiento provisional. El Juzgado Tercero del Circuito 
      de Chiriqu&iacute;, en Auto del 6 de marzo de 1992, dicta la prescripci&oacute;n 
      de la acci&oacute;n penal. </font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n de que 
      Jos&eacute; Manuel Morantes Madrid fue detenido por la Guardia Nacional 
      y de que, mientras se encontraba bajo custodia de ese cuerpo, fue interrogado 
      y asesinado.<br>
      b. Hay suficientes elementos de convicci&oacute;n para concluir que participaron 
      en su asesinato los militares Arturo Jim&eacute;nez, Eli&eacute;cer Chavarr&iacute;a, 
      Abundio Moreno y Manuel Caballero.<br>
      c. Hay suficientes elementos de convicci&oacute;n para concluir que el cuerpo 
      sin vida de Jos&eacute; Manuel Morantes Madrid fue trasladado por la Guardia 
      Nacional a lugar desconocido.<br>
      d. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l 
      la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
      19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
      Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de 
      la Declaraci&oacute;n Universal de los Derechos Humanos.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:64px; height:60px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>





