<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Jos&eacute; de la Rosa Ch&aacute;vez Peralta</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel='shortcut icon' href='/favicon.ico' type='image/x-icon'>
<link rel='icon' href='../favicon.ico' type='image/x-icon'>


</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Jos&eacute; de la Rosa Ch&aacute;vez Peralta. CV-A-022-01<br>
      </b></strong></font><font size="2">Muerto. Calle Fabio R&iacute;os, Chitr&eacute;, 
      provincia de Herrera. 18 de diciembre de 1979.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Jos&eacute; de la Rosa Ch&aacute;vez ten&iacute;a 38 a&ntilde;os 
      de edad, soltero. Era obrero y miembro del Partido Liberal.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">De acuerdo al expediente judicial, Jos&eacute; de la Rosa 
      Ch&aacute;vez falleci&oacute; a consecuencia de una herida en el pecho producida 
      por un disparo, del asistente de inspector del DENI de Chitr&eacute;, se&ntilde;or 
      Ildefonso Suira Ryan.<br>
      &#8220;...los hechos se dieron en virtud de una deuda que, (el hermano de 
      la v&iacute;ctima), hab&iacute;a asumido, ya que para ese tiempo &eacute;l 
      se dedicaba a la compra y venta de ganado y granos y hab&iacute;a establecido 
      una empresa familiar...; el acreedor hab&iacute;a interpuesto una demanda 
      civil y solicitado el secuestro de cien reses, pero no se sent&iacute;a 
      satisfecho y deseaba que le firmara una letra y &eacute;l se neg&oacute;. 
      (El acreedor le solicit&oacute;), al Personero del distrito (de Chitr&eacute;, 
      Eloy Espino), con quien ten&iacute;a v&iacute;nculos, que le realizara un 
      allanamiento...(mismo que se realiza) y el se&ntilde;or Personero le comunica 
      (al se&ntilde;or Dar&iacute;o Ch&aacute;vez) que estaba detenido. Al proceder 
      a trasladarlo fue que su hermano Jos&eacute; Ch&aacute;vez, (quien portaba) 
      una aguja para probar los granos metida en la cintura, le cuestiona al Personero 
      y el inspector Ildefonso Suira, del Departamento Nacional de Investigaciones, 
      saca su pistola y le mete un tiro...&#8221;.<br>
      El Personero del Distrito, (Eloy Espino), no hizo el levantamiento del cad&aacute;ver, 
      sino llev&oacute; detenido a Dar&iacute;o Ch&aacute;vez, y horas despu&eacute;s 
      se present&oacute; al lugar.<br>
      El certificado de defunci&oacute;n indic&oacute; como, causa de muerte, 
      anemia aguda, hemorragia intra tor&aacute;cica, producida por herida de 
      bala.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">La Personer&iacute;a de Chitr&eacute;, a cargo del licenciado 
      Eloy Espino, conduce la investigaci&oacute;n preliminar, raz&oacute;n por 
      la cual la familia desconf&iacute;a de la misma. Luego, el sumario pasa 
      a la Fiscal&iacute;a Superior de Las Tablas, la que recomienda el sobreseimiento 
      provisional. El Quinto Tribunal Superior de Justicia, por su parte, acoge 
      la recomendaci&oacute;n y declara que &#8220;la falta de objetividad, de 
      imparcialidad y la notoria contradicci&oacute;n en las versiones de (los 
      testigos) hacen improcedente el encausamiento del imputado (Ildefonso Suira 
      Ryan), pues a&uacute;n cuando est&aacute; comprobado que el se&ntilde;or 
      Ch&aacute;vez falleci&oacute; de muerte violenta no hay motivo bastante 
      para llamar a juicio a los indagados (Ildefonso Suira Ryan y Juan Enrique 
      Rodr&iacute;guez Garc&iacute;a)&#8221;.<br>
      No obstante, es oportuno se&ntilde;alar el salvamento de voto del Magistrado 
      Humberto A. Collado T. que sostiene &#8220;Puede que existan contradicciones...pero 
      no las hay en cuanto al mismo hecho..., todos (los testigos) coinciden en 
      que el disparo se produjo a distancia y no en momentos de disputa por el 
      arma y aunque haya variaci&oacute;n en la apreciaci&oacute;n de la distancia 
      todos concuerdan en que fue mayor de un metro, posibilidad que la admite 
      el perito m&eacute;dico que sostiene que el disparo fue hecho a m&aacute;s 
      de medio metro. (En lo referente a los testigos) se trata de personas que 
      estaban presentes en el momento en que se produjo el hecho y que coinciden 
      en se&ntilde;alar a Suira como el agente homicida y niegan que Ch&aacute;vez 
      haya atacado o forcejeado con &eacute;l. Son personas que declaran a ra&iacute;z 
      del suceso y sin que aparezcan indicios de que tengan inter&eacute;s de 
      faltar a la verdad para perjudicar al sindicado. Y por otra parte, quien 
      analice detenidamente el protocolo de necropsia tambi&eacute;n tendr&aacute; 
      que llegar a la conclusi&oacute;n... de que un disparo a quemarropa, en 
      un forcejeo, no logra realizar tan largo trayecto (como indica el protocolo)&#8221;. 
      Por todo lo anterior, el magistrado Collado consider&oacute; que proced&iacute;a 
      la apertura de la causa criminal contra Ildefonso Suira Ryan.<br>
      El resultado fue el sobreseimiento provisional del imputado.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera: 
      </font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que, la muerte de Jos&eacute; de la Rosa Ch&aacute;vez Peralta ocurri&oacute; 
      a manos de un agente del Departamento Nacional de Investigaciones (DENI), 
      en diciembre de 1979.<br>
      b. No hay elementos de convicci&oacute;n para concluir que el motivo del 
      asesinato haya sido pol&iacute;tico. Sin embargo, puede concluirse, que 
      la responsabilidad por el homicidio no pudo adjudicarse debido al encubrimiento 
      de las autoridades.<br>
      c. Por lo tanto, puede concluirse que se cometi&oacute; contra Jos&eacute; 
      de la Rosa Ch&aacute;vez Peralta la violaci&oacute;n de su derecho a la 
      vida, consagrado en el art&iacute;culo 17 de la Constituci&oacute;n de 1972, 
      en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos y 
      Deberes del Hombre, y en el art&iacute;culo 3 de la Declaraci&oacute;n Universal 
      de los Derechos Humanos, y se viola igualmente el art&iacute;culo 4, sobre 
      derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, 
      ratificada por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:43px; height:47px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>





