<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Jos&eacute; de la Concepci&oacute;n Rojas Coloma</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Jos&eacute; de la Concepci&oacute;n Rojas Coloma. CV-A-082-01<br>
      </b></strong></font><font size="2">Muerto. Fue herido el 7 de mayo de 1984 
      y muere en el Hospital de la Caja del Seguro Social, ciudad de Panam&aacute;, 
      provincia de Panam&aacute;, el 1 de junio de 1984.</font> <br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Jos&eacute; Rojas ten&iacute;a 54 a&ntilde;os de edad, casado, 
      padre de 5 hijas y 1 hijo. Trabajaba como estibador en una compa&ntilde;&iacute;a 
      de licores y era miembro del Partido Dem&oacute;crata Cristiano (PDC).</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">El d&iacute;a 7 de mayo de 1984, Jos&eacute; de la Concepci&oacute;n 
      Rojas Coloma, es impactado por una bala, cuando regresaba a su domicilio 
      desde su trabajo. En la declaraci&oacute;n que rindi&oacute; en el Hospital 
      de la Caja del Seguro Social, sala de Neurocirug&iacute;a, al ser hospitalizado, 
      se&ntilde;al&oacute; &#8220;... el lunes siete de mayo yo sal&iacute; de 
      mi trabajo que queda en la Avenida Frangipani, como a las cinco de la tarde. 
      A esa hora, sal&iacute; a la Avenida Central con direcci&oacute;n a calle 
      12 a fin de coger mi bus para la casa, ya que los buses los estaban desviando... 
      Llegu&eacute; al Caf&eacute; El Pal&aacute;s, me tom&eacute; un caf&eacute; 
      y me qued&eacute; como una hora... De pronto, escuch&eacute; unas detonaciones 
      de balas o tiros... sal&iacute; corriendo asustado hacia la Avenida Central 
      y con direcci&oacute;n a la Plaza Cinco de Mayo. Cuando iba llegando a la 
      acera del Banco de Am&eacute;rica, sent&iacute; como una pedrada, pero caliente 
      y me ca&iacute;... me par&eacute; y camin&eacute; como dos pasos y volv&iacute; 
      a caerme... yo estaba en el suelo y escuch&eacute; que dec&iacute;an &#8220;agarren 
      al viejo que le dieron&#8221;. Vinieron cuatro muchachos y me levantaron 
      y buscaron un carro para llevarme al hospital. Yo nunca he estado implicado 
      en asuntos pol&iacute;ticos&#8221;, termin&oacute; diciendo la v&iacute;ctima. 
      <br>
      Rojas Coloma falleci&oacute; el 1 de junio de 1984. El protocolo de necropsia 
      se&ntilde;al&oacute; como causa de muerte: &uacute;lcera duodenal gigante 
      sangrante (intervenida quir&uacute;rgicamente), contusi&oacute;n dedular 
      y herida por proyectil de arma de fuego con compromiso vertebral (T2). </font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">Las investigaciones las inicia la Fiscal&iacute;a Auxiliar 
      de la Rep&uacute;blica, a cargo del licenciado Bayardo Ortega, de oficio, 
      el d&iacute;a 8 de mayo de 1984, con respecto a la muerte del se&ntilde;or 
      Jos&eacute; &Aacute;ngel Guti&eacute;rrez Vega el mismo 7 de mayo de 1984. 
      Posteriormente, se agrega a la investigaci&oacute;n la muerte del se&ntilde;or 
      Jos&eacute; de la Concepci&oacute;n Rojas Coloma.<br>
      La Fiscal&iacute;a Primera del Primer Distrito Judicial, a cargo del licenciado 
      Dar&iacute;o Sandoval, contin&uacute;a con las investigaciones. Se ordena 
      indagatoria y detenci&oacute;n preventiva, en contra del se&ntilde;or Angelo 
      Vassel Rock, con base en algunas declaraciones publicadas en diarios de 
      la localidad que lo vinculaban con los hechos. El supuesto implicado, por 
      su parte, al ser interrogado, indic&oacute; que s&iacute; se encontraba 
      presente en los alrededores del Palacio Legislativo, como parte de la S&eacute;ptima 
      Fuerza F-7, pero conduciendo un autom&oacute;vil del grupo y no en los disturbios, 
      como era el caso de otros miembros de la Fuerza, como Silverio Brown. <br>
      Cabe se&ntilde;alar que Silverio Brown, tambi&eacute;n estaba implicado 
      en este caso; sin embargo, no fue indagado porque fallece el 6 de agosto 
      de 1984, supuestamente, al tratar de evadirse de los agentes del DENI que 
      lo custodiaban.<br>
      El 26 de febrero de 1985, el licenciado Adolfo Montero, mediante Vista No. 
      17 PPI solicita al Segundo Tribunal Superior del Primer Distrito Judicial, 
      el sobreseimiento provisional para Angelo Vassel Rock, &uacute;nico indagado 
      en dicho proceso, ya que, en las sumarias, no exist&iacute;an se&ntilde;alamientos 
      que permitieran asignarle responsabilidades penales. El Tribunal Superior 
      del Primer Distrito Judicial acoge la solicitud de sobreseimiento provisional 
      el 9 de mayo de 1985.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera: 
      </font></strong><br>
      <font size="2">a. Que hay suficientes elementos de convicci&oacute;n para 
      concluir que, la muerte de Jos&eacute; de la Concepci&oacute;n Rojas Coloma 
      ocurri&oacute; a manos del grupo paramilitar conocido como F-7.<br>
      b. Que las violaciones a los derechos humanos cometidas por grupos de personas, 
      incluso particulares, instigadas, apoyadas, financiadas, coordinadas, dirigidas 
      o toleradas, abiertamente por un Estado, se convierten en acciones cuya 
      responsabilidad recae en el Estado.<br>
      c. Por lo tanto, puede concluirse que se cometi&oacute; contra Jos&eacute; 
      de la Concepci&oacute;n Rojas Coloma La violaci&oacute;n de su derecho a 
      la vida, consagrado en el art&iacute;culo 17 de la Constituci&oacute;n de 
      1972, en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos 
      y Deberes del Hombre, y en el art&iacute;culo 3 de la Declaraci&oacute;n 
      Universal de los Derechos Humanos, y se viola, igualmente, el art&iacute;culo 
      4, sobre derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos 
      Humanos, ratificada por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../Portada.htm">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:55px; height:58px; z-index:2"><a href="../Portada.htm"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
