<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Introduccion</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Juan Dem&oacute;stenes Ara&uacute;z Miranda. CV-D-009-01<br>
    </b></strong></font><font size="2">Desaparecido. C&aacute;rcel de David, provincia 
    de Chiriqu&iacute;. 13 de noviembre de 1969.</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Juan Dem&oacute;stenes Ara&uacute;z, ten&iacute;a 16 a&ntilde;os 
    de edad. Estudiante del Instituto Nacional de Panam&aacute;. Simpatizante 
    del Partido Paname&ntilde;ista.</font><br>
    <strong><font color="#993366" size="4">Los hechos</font></strong><br>
    <font size="2">Un ex combatiente chiricano indic&oacute; que Juan Dem&oacute;stenes 
    particip&oacute; en las luchas, espec&iacute;ficamente en Boquete. &#8220;(La 
    guardia) les dec&iacute;a guerrilleros; pero no, pr&aacute;cticamente no eran 
    guerrilleros, porque uno carec&iacute;a de armas, pero s&iacute; una voluntad 
    enorme.... un patriotismo regional. (Ara&uacute;z) fue fuerte contra ellos, 
    y por ello fue detenido. Lo trasladan a la C&aacute;rcel de David, y lo vi 
    porque era mi compa&ntilde;ero en igual circunstancia, cuando se lo llevaron 
    una madrugada con destino a Panam&aacute;... se llevaron un carrao de pol&iacute;ticos, 
    guerrilleros entonces; ya no se les llamaba pol&iacute;ticos sino los guerrilleros 
    esos&#8221;.<br>
    &#8220;Se hablaba de que se lo hab&iacute;an llevado, lo sacaron del &aacute;rea 
    para no entregarlo a la familia. La familia desconoc&iacute;a totalmente el 
    paradero de &eacute;l; se habl&oacute; de que lo enterraron all&aacute; en 
    la pata del cerro, para la parte que da a San Crist&oacute;bal (Aeropuerto 
    Enrique Malek de David, Chiriqu&iacute;)&#8221;.<br>
    En la denuncia en la Procuradur&iacute;a General de la Naci&oacute;n, se indica 
    que la v&iacute;ctima fue detenida por miembros de la Guardia, en la residencia 
    de Luis Danilo Caballero, en David, quien trabajaba en la c&aacute;rcel y 
    era cu&ntilde;ado de Juan Dem&oacute;stenes. Los familiares vieron a la v&iacute;ctima 
    en la C&aacute;rcel de David, y solicitaron una entrevista con el mayor Manuel 
    Antonio Noriega, quien se neg&oacute; a recibirlos. No obstante, se entrevistaron 
    con el subteniente Abundio Moreno, quien les dijo que Juan Dem&oacute;stenes 
    estaba preso porque andaba en asuntos contrarios al gobierno. &#8220;S&oacute;lo 
    permitieron verlo dos veces. Despu&eacute;s fuimos varias veces al Cuartel, 
    pero se negaban a que lo vi&eacute;ramos; dec&iacute;an que &eacute;l no estaba 
    all&iacute;. Una vez Manuel Antonio Noriega dijo que lo hab&iacute;an mandado 
    a Costa Rica. Fuimos dos veces a Costa Rica; jam&aacute;s conseguimos informaci&oacute;n 
    sobre su paradero&#8221;.<br>
    &#8220;(Juan Dem&oacute;stenes) se mostraba contrario al gobierno de ese entonces, 
    manifestaba esta aversi&oacute;n; todos en la familia hemos sido de la oposici&oacute;n, 
    form&aacute;bamos parte del gobierno de Arnulfo Arias. Pensar&iacute;an que 
    &eacute;l estaba metido en algo malo; por eso se debi&oacute; su detenci&oacute;n&#8221;.</font><br>
    <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
    <font size="2">Se inici&oacute; la instrucci&oacute;n del sumario en la Procuradur&iacute;a 
    General de la Naci&oacute;n el 5 de febrero de 1990, con la denuncia presentada 
    por la se&ntilde;ora Eusebia Miranda C&aacute;ceres, madre de la v&iacute;ctima. 
    El expediente qued&oacute; radicado en la Fiscal&iacute;a Cuarta del Circuito 
    del Tercer Distrito Judicial y se realizaron las investigaciones; sin embargo, 
    no se pudo determinar los motivos de la desaparici&oacute;n de la v&iacute;ctima 
    ni qui&eacute;n o qui&eacute;nes fueron los responsables. Adem&aacute;s, &#8220;la 
    &uacute;nica prueba para acreditar si &eacute;sta fue o no, privada de su 
    libertad... fue la inspecci&oacute;n ocular a los Archivos de la actual Fuerza 
    P&uacute;blica y en los mismos no reposan documentos que demuestren que el 
    desaparecido haya ingresado en calidad de detenido, y en dichos archivos no 
    aparece ning&uacute;n documento de los a&ntilde;os sesenta&#8221;, se&ntilde;al&oacute; 
    la Fiscal Cuarta del Circuito, licenciada Idalgis de S&aacute;nchez. Por lo 
    anterior, la Fiscal&iacute;a Cuarta del Circuito del Tercer Distrito Judicial 
    solicit&oacute;, mediante Vista Fiscal No. 17 de 25 de enero de 1991, el sobreseimiento 
    provisional, que fue acogido mediante Auto No. 107 de 25 de febrero de 1991, 
    por el Juzgado Cuarto del Circuito de Chiriqu&iacute;.</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><font size="2"><br>
    a. Hay suficientes elementos de convicci&oacute;n para concluir que la desaparici&oacute;n 
    de Juan Dem&oacute;stenes Ara&uacute;z Miranda ocurri&oacute; mientras se 
    encontraba detenido por agentes del Estado. <br>
    b. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l la 
    violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:74px; height:62px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

