<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Juan Lekas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Juan Lekas. CV-D-051-01<br>
    </b></strong></font><font size="2">Desaparecido. Caracas, Rep&uacute;blica 
    de Venezuela. 1975</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Juan &#8220;Yani&#8221; Lekas de nacionalidad griega. Ten&iacute;a 
    aproximadamente 34 a&ntilde;os de edad. Proven&iacute;a de una familia griega 
    radicada en Panam&aacute; que se dedicaba a la pesca. Era due&ntilde;o de 
    un barco camaronero. Pertenec&iacute;a al grupo Vanguardia de Acci&oacute;n 
    Nacional (VAN) y al Frente de Resistencia Popular (FRP).</font><br>
    <font color="#993366" size="4"><strong>Los hechos</strong></font><br>
    <font size="2">Juan Lekas, primo de Demetrio Basilio Lakas, quien fue presidente 
    de la Rep&uacute;blica de 1972 a 1978, colaboraba estrechamente con el Frente 
    de Resistencia Popular, suministr&aacute;ndole informaci&oacute;n sobre los 
    c&oacute;digos de comunicaci&oacute;n utilizados por la Guardia, lo que les 
    permiti&oacute; desarrollar distintas operaciones contra el R&eacute;gimen. 
    Lekas ten&iacute;a instalado el equipo de radio en Bella Vista en casa del 
    se&ntilde;or Gilberto De Arco, colaborador del FRP, y all&iacute; se enteran 
    de que la Guardia Nacional los hab&iacute;a descubierto; desalojaron el inmueble 
    horas antes del allanamiento.<br>
    Lekas acude a la Embajada de M&eacute;xico para exiliarse, ya que hab&iacute;a 
    orden de captura contra &eacute;l. Viaja a M&eacute;xico en 1970. En 1971, 
    viaja a Venezuela y se vincula con varios paname&ntilde;os exiliados tambi&eacute;n 
    all&aacute;. Se entera de que su padre est&aacute; enfermo gravemente y regresa 
    a Panam&aacute; clandestinamente. En Panam&aacute; es detenido, en condiciones 
    no esclarecidas y torturado, y lo exilian rumbo a Grecia. <br>
    Al parecer, s&iacute; regresa a Venezuela en el a&ntilde;o de 1975 y, seg&uacute;n 
    informaci&oacute;n obtenida, la Direcci&oacute;n General Sectorial de Inteligencia 
    y Prevenci&oacute;n (DISIP), de Venezuela, lo estaba buscando. Una fuente 
    indic&oacute; que estando en Venezuela le informaron que Lekas hab&iacute;a 
    sido rastreado, sacado de su hotel y desaparecido por los agentes de la DISIP, 
    que en las acciones tambi&eacute;n participaron elementos del G-2 paname&ntilde;o, 
    y fue asesinado en Venezuela. </font><br>
    <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
    <font size="2">En respuesta a la solicitud formulada por la Comisi&oacute;n 
    de la Verdad, la Directora de Protecci&oacute;n de Derechos Fundamentales 
    de la Fiscal&iacute;a General de Venezuela comunic&oacute; que en la Direcci&oacute;n 
    General Sectorial de Inteligencia y Prevenci&oacute;n (DISIP) no exist&iacute;a 
    investigaci&oacute;n referente a la desaparici&oacute;n del se&ntilde;or Juan 
    Lekas.</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que la desaparici&oacute;n de Juan Lekas ocurri&oacute; mientras se encontraba 
    detenido por agentes de la Direcci&oacute;n General Sectorial de Inteligencia 
    y Prevenci&oacute;n (DISIP), de Venezuela. <br>
    b. Hay suficientes elementos de convicci&oacute;n para concluir que hubo participaci&oacute;n 
    de agentes del G-2 paname&ntilde;o en la detenci&oacute;n y desaparici&oacute;n 
    de Juan Lekas, ocurrida en Venezuela.<br>
    c. Por lo tanto, puede concluirse que se cometi&oacute; contra Juan Lekas 
    la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos, y se viola igualmente 
    el principio de la firma de buena fe de los convenios y tratados, art&iacute;culo 
    4, sobre derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos 
    Humanos, suscrita, aunque no ratificada, por la Rep&uacute;blica de Panam&aacute;.<br>
    <br>
    </font><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:68px; height:52px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

