<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Julio Alberto Samudio Silvera</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Julio Alberto Samudio Silvera. CV-D-091-01<br>
    </b></strong></font><font size="2">Desaparecido. David, provincia de Chiriqu&iacute;. 
    5 de noviembre de 1969.</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Julio Samudio ten&iacute;a 25 a&ntilde;os de edad, casado, 
    padre de dos hijas. Ten&iacute;a estudios de arquitectura y trabajaba como 
    dibujante de planos. Simpatizante del Partido Paname&ntilde;ista.</font><br>
    <strong><font color="#993366" size="4">Los hechos</font></strong><br>
    <font size="2">La v&iacute;ctima fue detenida en la calle y llevada al Cuartel 
    de David, sin conocer cu&aacute;les eran los cargos. <br>
    En la instrucci&oacute;n del sumario, la hermana de la v&iacute;ctima declar&oacute;: 
    &#8220;Desde el momento en que fue detenido qued&oacute; incomunicado. Nosotros 
    no pudimos hablar con &eacute;l. Despu&eacute;s, el 5 de noviembre de ese 
    mismo a&ntilde;o, lo trajeron a la Alcald&iacute;a de aqu&iacute;, de David, 
    y dice que le hicieron un juicio; pero yo no vine, yo estaba trabajando. Despu&eacute;s 
    como a la una de la tarde fuimos a la Guardia, porque tratamos de conversar 
    con &eacute;l, pero no lo vimos porque no aparec&iacute;a en la lista de detenidos. 
    Insistimos varios d&iacute;as con la misma finalidad, pero siempre se nos 
    dijo lo mismo, de que no estaba en la lista de detenidos&#8221;.<br>
    Un familiar de la v&iacute;ctima, dijo: &#8220;Desconoc&iacute;a las ideas 
    de &eacute;l, pero un d&iacute;a me dio una idea de que &eacute;l estaba metido 
    en eso de la guerrilla, y &eacute;l parece que particip&oacute; en un ataque 
    a una garita, y ese fue el motivo m&aacute;s grande que tuvieron para detenerlo. 
    Y lo mataron, porque decididamente lo mataron&#8221;.</font><br>
    <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
    <font size="2">La se&ntilde;ora Francisca Silvera Castillo envi&oacute; una 
    carta al Procurador General de la Naci&oacute;n, licenciado Manuel Jos&eacute; 
    Calvo, el d&iacute;a 24 de septiembre de 1985, solicitando informaci&oacute;n 
    sobre la desaparici&oacute;n de su hijo. El Procurador ordena a la Fiscal&iacute;a 
    Primera Superior del Primer Distrito Judicial de Panam&aacute; que esclarezca 
    el caso. La instancia remite las indicaciones a la Fiscal&iacute;a Cuarta 
    del Circuito de Chiriqu&iacute;. Las investigaciones no arrojaron mayor informaci&oacute;n, 
    y la Fiscal&iacute;a Superior solicita el sobreseimiento provisional. El Cuarto 
    Tribunal Superior de Justicia decreta la ampliaci&oacute;n del sumario, el 
    11 de abril de 1986, ya que el gobernador de la provincia de Chiriqu&iacute; 
    y el jefe de la Quinta Zona Militar no hab&iacute;an presentado las informaciones 
    acerca de la v&iacute;ctima y del registro carcelario del per&iacute;odo en 
    que se supone la v&iacute;ctima estuvo detenida, y eran fundamentales para 
    aclarar los hechos. <br>
    La ampliaci&oacute;n no proporcion&oacute; informaci&oacute;n nueva; el Gobernador 
    se&ntilde;al&oacute; que los archivos estaban en condiciones deplorables y 
    no se encontraron los documentos requeridos. El jefe de la Quinta Zona Militar, 
    por su parte, se&ntilde;al&oacute; &#8220;el se&ntilde;or en menci&oacute;n 
    no ingres&oacute; ni consta ingreso de &eacute;l en nuestros archivos&#8221;.<br>
    La Comisi&oacute;n, al revisar las copias del expediente judicial proporcionadas 
    por los familiares de la v&iacute;ctima, se percat&oacute; de que el documento 
    no conten&iacute;a la hoja de la resoluci&oacute;n del fallo del Tribunal 
    Superior. Se realizaron las gestiones pertinentes para obtener el expediente, 
    sin mayores resultados. No obstante, seg&uacute;n informaci&oacute;n period&iacute;stica 
    del diario La Prensa, de 20 de abril de 1992, la hermana de la v&iacute;ctima 
    indic&oacute; que el caso fue sobrese&iacute;do.</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que la desaparici&oacute;n de Julio Alberto Samudio Silvera ocurri&oacute; 
    mientras se encontraba detenido por agentes del Estado. <br>
    b. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l la 
    violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:38px; width:65px; height:65px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

