<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Lindbergh Augusto Gante</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:657px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><font size="5"><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b><font size="4">Lindbergh Augusto Gante. CV-A-029-01</font></b></font></strong></font><br>
    <font size="2">Muerto. Piedra Candela, provincia de Chiriqu&iacute;. 12 de 
    octubre de 1968.</font><br>
    <font color="#993366" size="4"><strong>Rostro de la v&iacute;ctima</strong></font><br>
    <font size="2">Augusto &#8220;Cari&ntilde;ito&#8221; Gante ten&iacute;a 36 
    a&ntilde;os de edad, soltero, padre de dos hijos. Realizaba trabajos eventuales 
    en un taller mec&aacute;nico. Activista del Partido Paname&ntilde;ista y amigo 
    personal del doctor Arnulfo Arias.</font><br>
    <strong><font color="#993366" size="4">Los hechos</font></strong><br>
    <font size="2">Un familiar de la v&iacute;ctima narr&oacute;: &#8220;El 11 
    de octubre de 1968, Augusto se encontraba en La Concepci&oacute;n, Distrito 
    de Bugaba, Chiriqu&iacute;, en casa de su madre. En la madrugada tocaron la 
    puerta violentamente; se trataba de Enrique &#8220;Quique&#8221; Moreno, quien 
    le dijo: han tumbado el gobierno y el Doctor ha tenido que salir de la Presidencia, 
    la Polic&iacute;a est&aacute; persiguiendo a todos los del Partido; tenemos 
    que irnos a las monta&ntilde;as a ver c&oacute;mo se puede defender esto. 
    Augusto se visti&oacute; y conjuntamente con Quique subieron al auto y partieron.&#8221;<br>
    El 12 de octubre, Lindbergh Augusto participa en un enfrentamiento con los 
    polic&iacute;as en Piedra Candela y resulta ser la primera v&iacute;ctima 
    de la lucha chiricana.<br>
    Un ex combatiente chiricano relat&oacute; que le avisaron que a Cari&ntilde;ito 
    lo hab&iacute;an matado, y junto con otro compa&ntilde;ero fue a Piedra Candela. 
    En la calle principal del lugar se encontraba el cad&aacute;ver de la v&iacute;ctima, 
    rodeado de guardias. Esperaron hasta la noche para recuperar el cuerpo y lo 
    enterraron en la monta&ntilde;a. <br>
    Otra versi&oacute;n, proporcionada por un compa&ntilde;ero de la v&iacute;ctima, 
    se&ntilde;ala: &#8220;Cari&ntilde;ito muri&oacute; por un atrevimiento que 
    cometi&oacute; cuando reci&eacute;n lleg&oacute; a Candela. Aparentemente 
    quiso abalanz&aacute;rsele a un se&ntilde;or de apellido Santamar&iacute;a, 
    que ten&iacute;a una tienda y era copartidario de los polic&iacute;as. Cari&ntilde;ito 
    no previ&oacute; que el se&ntilde;or ten&iacute;a una escopeta del otro lado 
    del mostrador..., y cogi&oacute; el arma y lo mat&oacute;&#8221;.<br>
    &#8220;En 1990, se organiz&oacute; la b&uacute;squeda del cuerpo de Augusto. 
    Esto se hizo en conjunto con algunos de sus compa&ntilde;eros. Ellos hab&iacute;an 
    colocado el cad&aacute;ver en un lugar, en el cual marcaron se&ntilde;as para 
    poder recuperarlo despu&eacute;s. Los restos fueron colocados en la tumba 
    de mi madre, en el Cementerio de La Concepci&oacute;n&#8221;, dijo un familiar 
    de la v&iacute;ctima.</font><br>
    <font color="#993366" size="4"><strong>Actividad judicial</strong></font><br>
    <font size="2">No existi&oacute; proceso judicial</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera: 
    </font></strong><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que Lindbergh Augusto Gante era un activista Paname&ntilde;ista que intent&oacute; 
    sumarse a la resistencia armada contra el Golpe de Estado del 11 de octubre 
    de 1968, tan pronto tuvo noticia del hecho.<br>
    b. Hay suficientes elementos de convicci&oacute;n para concluir que la muerte 
    de Lindbergh Augusto Gante fue consecuencia directa de disparos con arma de 
    fuego, mientras intentaba abastecerse en un local comercial en Piedra Candela, 
    Chiriqu&iacute;, el 12 de octubre de 1968.<br>
    c. Hay suficientes elementos para concluir que quien dispar&oacute; fue un 
    ciudadano civil, simpatizante de la Guardia Nacional.<br>
    d. Hay elementos suficientes para concluir que el cuerpo sin vida de Lindbergh 
    Augusto Gante fue dejado abandonado, por agentes de la Guardia Nacional, en 
    la calle principal de Piedra Candela, y recuperado por sus copartidarios, 
    quienes le dieron sepultura.<br>
    e. Hay suficientes elementos de convicci&oacute;n para concluir que el individuo 
    responsable por la muerte de Lindbergh Augusto Gante no fue investigado, procesado 
    ni sancionado por el homicidio. </font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font> 
  </p>
  <p align="justify">&nbsp; </p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:59px; height:58px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



