<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Luis Antonio Gonz&aacute;lez Santamar&iacute;a</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Luis Antonio Gonz&aacute;lez Santamar&iacute;a. CV-A-038-01<br>
      </b></strong></font><font size="2">Muerto. Universidad de Panam&aacute;, 
      ciudad de Panam&aacute;, provincia de Panam&aacute;. 3 de agosto de 1989.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Luis Gonz&aacute;lez, ten&iacute;a 21 a&ntilde;os de edad, 
      soltero, estudiante universitario y miembro de la Comunidad Misionera Hosanna. 
      Sin militancia pol&iacute;tica conocida</font>.<br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">El d&iacute;a 3 de agosto de 1989 se realizaban manifestaciones 
      estudiantiles de protestas acompa&ntilde;adas de consignas contra el gobierno, 
      quema de llantas, tinacos de basura y tiradera de piedras. Las unidades 
      antidisturbios de la Fuerzas de Defensa trataban de repeler a los manifestantes 
      y entraron a los predios de la Universidad de Panam&aacute; disparando, 
      tanto perdigones, como bombas lacrim&oacute;genas.<br>
      El estudiante, Luis Gonz&aacute;lez, se encontraba junto a un vendedor de 
      chichas del lugar, Armando Daniel Herrera conocido por el apodo de &#8220;Nando&#8221;. 
      Seg&uacute;n un guardia de seguridad universitario, la v&iacute;ctima no 
      formaba parte de las protestas que se llevaban a cabo ese d&iacute;a, pero 
      debido a la intromisi&oacute;n de los antimotines, dentro del Campus, una 
      r&aacute;faga de perdigones disparada desde una distancia de 5 metros alcanz&oacute; 
      al estudiante, ocasion&aacute;ndole la muerte. <br>
      La v&iacute;ctima recibi&oacute; los primeros auxilios en el Centro de Estudiantes 
      de Enfermer&iacute;a de la Universidad de Panam&aacute;, luego es trasladado 
      a la Cl&iacute;nica Bellavista donde el doctor Rolando Retally, diagnostic&oacute; 
      su fallecimiento. El protocolo de necropsia se&ntilde;al&oacute; como causa 
      de muerte &#8220;heridas por proyectiles de armas de fuego penetrante al 
      t&oacute;rax, shock hemorr&aacute;gico&#8221;.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">En el tratamiento judicial del caso, seg&uacute;n consta 
      en el expediente, se otorg&oacute; sobreseimiento definitivo, al capit&aacute;n 
      Osvaldo G&aacute;lvez Santana, jefe de la Compa&ntilde;&iacute;a de Centuriones, 
      y al subteniente Glenn Danner Correa, jefe de una escuadra de la misma, 
      quienes participaron de alguna forma en el hecho.<br>
      El Segundo Tribunal Superior de Justicia, en Auto emitido el 1 de julio 
      de 1991, s&oacute;lo pidi&oacute; llamar a juicio al mayor Rogelio Morales 
      Aguirre, jefe del Departamento de Investigaci&oacute;n Policial (S-2), con 
      lo cual se identific&oacute; con la opini&oacute;n de la fiscal segunda 
      superior, Cecilia L&oacute;pez de Mart&iacute;n, instructora del caso.<br>
      Sin embargo, la Sala Segunda Penal de la Corte Suprema de Justicia, luego 
      de examinar el expediente, a solicitud de la Fiscal&iacute;a, inconforme 
      con un sobreseimiento definitivo a favor de Correa y G&aacute;lvez Santana 
      opt&oacute; por reformar la decisi&oacute;n del Segundo Tribunal y no acceder 
      a dicha petici&oacute;n.<br>
      La Sala Penal decide abrir causa criminal contra los tres oficiales por 
      la muerte del estudiante Luis Antonio Gonz&aacute;lez Santamar&iacute;a 
      y por lesiones personales en perjuicio de Victorino Florez Hern&aacute;ndez 
      y Armando Daniel Herrera.<br>
      El d&iacute;a del juicio, 19 de julio de 1994, s&oacute;lo est&aacute;n 
      presentes Glenn Danner Correa y Osvaldo G&aacute;lvez Santana, ya que Rogelio 
      Antonio Morales Aguirre hab&iacute;a huido, posiblemente a Costa Rica. Luego 
      de llevarse a cabo la audiencia se conden&oacute; a Rogelio Antonio Morales 
      Aguirre (pr&oacute;fugo), el cual posteriormente fue indultado en el a&ntilde;o 
      1994 por el presidente Ernesto P&eacute;rez Balladares. Glenn Danner Correa 
      y Osvaldo G&aacute;lvez Santana fueron absueltos.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Que hay suficientes elementos de convicci&oacute;n para 
      concluir que la muerte de Luis Antonio Gonz&aacute;lez Santamar&iacute;a 
      fue consecuencia directa de los intentos de las Fuerzas de Defensa por reprimir 
      las protestas de los estudiantes de la Universidad de Panam&aacute;, en 
      1989.<br>
      b. Que hay suficientes elementos de convicci&oacute;n para concluir que 
      la muerte de Luis Antonio Gonz&aacute;lez Santamar&iacute;a, quien no participaba 
      en las protestas, constituy&oacute; un ataque directo y desproporcionado 
      de un agente de las Fuerzas de Defensa, con la intenci&oacute;n de cegar 
      la vida del joven.<br>
      c. Por lo tanto, puede concluirse que se cometi&oacute; contra Luis Antonio 
      Gonz&aacute;lez Santamar&iacute;a la violaci&oacute;n de su derecho a la 
      vida, consagrado en el art&iacute;culo 17 de la Constituci&oacute;n de 1972, 
      en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos y 
      Deberes del Hombre, y en el art&iacute;culo 3 de la Declaraci&oacute;n Universal 
      de los Derechos Humanos, y se viola igualmente el art&iacute;culo 4, sobre 
      derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, 
      ratificada por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:44px; height:35px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
