<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Macario Blanquicet Valencia</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      Macario Blanquicet Valencia. CV-A-007-01<br>
      </strong></font><font size="2">Muerto. Cuartel de Col&oacute;n, provincia 
      de Col&oacute;n. 15 de junio de 1979.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Macario Blanquicet, de 25 a&ntilde;os de edad, soltero. Era 
      alba&ntilde;il y tambi&eacute;n realizaba trabajos espor&aacute;dicos en 
      el Muelle Fiscal Tres, en Col&oacute;n. Sin militancia pol&iacute;tica conocida.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">El 12 de junio de 1979, los estudiantes del Colegio Abel 
      Bravo de Col&oacute;n, salieron a las calles a protestar por el alto costo 
      de la canasta b&aacute;sica familiar y del combustible, dirigidos por miembros 
      del Guaycucho-Nir. <br>
      Alrededor de las diez de la ma&ntilde;ana de ese d&iacute;a, los estudiantes 
      llegan a la calle 14 Avenida Central, donde se enfrentan con los polic&iacute;as. 
      Los gases lacrim&oacute;genos y los disparos de perdigones obligan a los 
      estudiantes a dispersarse. La comunidad de Col&oacute;n se incorpora de 
      manera espont&aacute;nea a la confrontaci&oacute;n existente, hay m&aacute;s 
      sitios de enfrentamientos en las calles de la ciudad y se suscita una mayor 
      represi&oacute;n por parte de la Guardia Nacional.<br>
      Varios informantes narran:<br>
      &#8220;Macario estuvo trabajando en el Muelle Fiscal Tres, hab&iacute;a 
      llegado un embarque de caf&eacute; colombiano al muelle. Encontr&aacute;ndose 
      frente al muelle y, en compa&ntilde;&iacute;a de un grupo de muchachos trabajadores, 
      sobre la acera del Edificio Airbox, es detenido y golpeado por miembros 
      de la Guardia Nacional, lo acusaban de estar participando en los disturbios&#8221;. 
      Las personas les dec&iacute;an a los guardias que lo soltaran, la madre 
      viv&iacute;a muy cerca de all&iacute; y los vecinos le gritaron que corriera 
      que a su hijo lo estaban maltratando, pero cuando lleg&oacute; ya se lo 
      hab&iacute;an llevado los guardias.<br>
      A trav&eacute;s de un vecino, la madre de Macario se inform&oacute; sobre 
      las torturas que a su hijo le hab&iacute;an hecho, adem&aacute;s supo que 
      lo hab&iacute;an encerrado en La Macarela, celda estrecha de castigo donde 
      le echaban agua caliente y fr&iacute;a.<br>
      La v&iacute;ctima falleci&oacute; el d&iacute;a 15 de junio de 1979, tres 
      d&iacute;as despu&eacute;s de su detenci&oacute;n. Se realizaron todos los 
      tr&aacute;mites para que entregaran el cad&aacute;ver y enterrarlo. Cuando 
      el cad&aacute;ver lleg&oacute; a Viento Fr&iacute;o, lugar de origen de 
      la familia, la comunidad y familiares se reunieron. Abrieron el ata&uacute;d 
      y el cuerpo mostraba varios moretones en el rostro, &#8220;nunca entregaron 
      un acta de defunci&oacute;n ni alg&uacute;n documento que haya se&ntilde;alado 
      las causas de su muerte aunque las autoridades dijeron, y as&iacute; lo 
      establecieron, que se suicid&oacute; ahorc&aacute;ndose, (aunque) el cad&aacute;ver 
      no ten&iacute;a marcas en el cuello&#8221;, indic&oacute; la familia.<br>
      </font><strong><font color="#993366" size="4">Actividad judicial </font></strong><br>
      <font size="2">Los familiares de Macario Blanquicet interpusieron la denuncia 
      en la Procuradur&iacute;a General de la Naci&oacute;n a cargo del licenciado 
      Olmedo Miranda. Interrogaron a los denunciantes: &#8220;&iquest;era loco?... 
      &iquest;Pero s&iacute; hac&iacute;a cosas de loco?...Diga que s&iacute; 
      porque es as&iacute;&#8221;. Los denunciantes terminaron diciendo que s&iacute;. 
      Nunca recibieron respuesta de autoridad alguna.<br>
      </font><strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad 
      considera: <br>
      </font></strong><font size="4"><font size="2">a. Hay suficientes elementos 
      de convicci&oacute;n para concluir que, la muerte de Macario Blanquicet 
      Valencia ocurri&oacute; mientras se encontraba detenido en el Cuartel de 
      Col&oacute;n, y en raz&oacute;n de las torturas de las que fue objeto por 
      agentes del Estado.<br>
      b. Por lo tanto, puede concluirse que se cometi&oacute; contra Macario Blanquicet 
      Valencia la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
      17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 1 de la Declaraci&oacute;n 
      Americana de Derechos y Deberes del Hombre, y en el art&iacute;culo 3 de 
      la Declaraci&oacute;n Universal de los Derechos Humanos, y se viola igualmente 
      el art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
      sobre Derechos Humanos, ratificada por la Rep&uacute;blica de Panam&aacute; 
      en 1977.</font> </font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../Portada.htm">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:45px; height:38px; z-index:2"><a href="../Portada.htm"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
