<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Mois&eacute;s Giroldi Vera</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      Mois&eacute;s Giroldi Vera. CV-A-031-01<br>
      </strong></font><font size="2">Muerto. Cuartel de Tinajitas, provincia de 
      Panam&aacute;, 4 de octubre de 1989.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Mois&eacute;s Giroldi ten&iacute;a 39 a&ntilde;os de edad, 
      casado, padre de dos hijos y una hija. Realiz&oacute; estudios superiores 
      en la Academia Militar de Nicaragua. Era mayor, jefe de la Compa&ntilde;&iacute;a 
      Urrac&aacute; de las Fuerzas de Defensa y l&iacute;der del intento golpista 
      de octubre de 1989.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">Seg&uacute;n versi&oacute;n period&iacute;stica del diario 
      La Prensa, Ram&oacute;n D&iacute;az, ex jefe de la Unidad Antiterror UESAT, 
      declar&oacute; &#8220; luego de la rendici&oacute;n de los golpistas se 
      reuni&oacute; en privado con (Her&aacute;clides) Sucre y (Manuel Antonio) 
      Noriega, donde &eacute;ste &uacute;ltimo les orden&oacute; lo que deb&iacute;an 
      hacer con Giroldi. ...Noriega hab&iacute;a prometido a Giroldi respetar 
      su vida, as&iacute; como la seguridad de su familia y la de los otros oficiales 
      golpistas, pero al final esto no sucedi&oacute;&#8221;.<br>
      &#8220;El expediente se&ntilde;ala que Sucre hizo una r&aacute;faga de disparos 
      contra Giroldi con una metralleta Uzi y luego le orden&oacute; a D&iacute;az 
      que lo rematara con un fusil Gallil. El cad&aacute;ver de Giroldi presentaba 
      15 orificios de bala&#8221;.<br>
      El certificado de defunci&oacute;n se&ntilde;al&oacute; como causa de muerte 
      shock hemorr&aacute;gico agudo, herida por proyectil de arma de fuego.</font> 
      <br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">El 24 de mayo de 1990, a trav&eacute;s de la Vista Fiscal 
      N&deg; 49, el Fiscal Cuarto Superior, licenciado Danilo Montenegro solicita 
      se dicte Auto de Encausamiento Criminal contra los militares, Manuel Antonio 
      Noriega, Her&aacute;clides Humberto Sucre Medina y Ram&oacute;n Eduardo 
      D&iacute;az De Le&oacute;n como presuntos responsables de la muerte del 
      mayor Mois&eacute;s Giroldi Vera, el d&iacute;a 4 de octubre de 1989.<br>
      El Segundo Tribunal Superior de Justicia ordena la ampliaci&oacute;n del 
      sumario. Posteriormente, se remite nuevamente mediante Vista Fiscal N&deg; 
      5 de 15 de febrero de 1991, la acusaci&oacute;n por los cargos de homicidio, 
      privaci&oacute;n arbitraria de la libertad individual con agravantes y asociaci&oacute;n 
      il&iacute;cita para delinquir contra los implicados. <br>
      Posteriormente, se incluye a Camilo Vega Castillo y a Lucinio Miranda Moreno 
      como encausados en grado de complicidad secundaria del crimen del mayor 
      Giroldi; sin embargo, fueron declarados inocentes por el jurado de conciencia 
      junto con Ram&oacute;n Eduardo D&iacute;az De Le&oacute;n. <br>
      Manuel Antonio Noriega Moreno y Her&aacute;clides Humberto Sucre Medina, 
      por su parte, fueron declarados culpables del crimen y condenados en ausencia 
      a la pena de 20 a&ntilde;os de prisi&oacute;n cada uno. El Segundo Tribunal 
      Superior de Justicia dict&oacute; la sentencia el 6 de febrero de 1996.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que Mois&eacute;s Giroldi Vera fue asesinado por miembros de las Fuerzas 
      de Defensa mientras se encontraba bajo su custodia, en el Cuartel de Tinajitas, 
      el 3 de octubre de 1989.<br>
      b. Es evidente que el asesinato tuvo motivaci&oacute;n pol&iacute;tica, 
      dado que Mois&eacute;s Giroldi Vera encabez&oacute; el fallido golpe de 
      Estado militar contra el general Manuel Antonio Noriega.<br>
      c. Hay suficientes elementos de convicci&oacute;n para concluir que se encubri&oacute; 
      desde el poder la forma en que muri&oacute; Mois&eacute;s Giroldi Vera, 
      lo que incluye la formulaci&oacute;n de distintas versiones sobre su muerte 
      (cruce de disparos, suicidio...) y la actuaci&oacute;n de la Administraci&oacute;n 
      de Justicia (protocolo de necropsia, solicitud de sobreseimiento definitivo).<br>
      d. Por lo tanto puede concluirse que se cometi&oacute; contra Mois&eacute;s 
      Giroldi Vera la violaci&oacute;n de su derecho a la vida, consagrado en 
      el art&iacute;culo 17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 
      1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre, y 
      en el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos 
      Humanos, y se viola igualmente el principio de la firma de buena fe de los 
      convenios y tratados al violarse el art&iacute;culo 4, sobre derecho a la 
      vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, ratificada 
      por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:49px; height:44px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



