<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Narciso Cubas P&eacute;rez</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      Narciso Cubas P&eacute;rez. CV-A-020-01<br>
      </strong></font><font size="2">Muerto. Perejil, ciudad de Panam&aacute;, 
      provincia de Panam&aacute;. 15 de febrero de 1971.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Narciso &#8220;Chicho&#8221; Cubas de 31 a&ntilde;os de edad, 
      soltero, padre de 2 hijos. Realizaba trabajos varios, de manera independiente. 
      Pertenec&iacute;a al Movimiento de Unidad Revolucionaria (MUR) y al Frente 
      de Resistencia Popular</font>.<br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">El d&iacute;a 3 de noviembre de 1969, la corregidur&iacute;a 
      de turno de El Chorrillo sentencia a Narciso Cubas por robo de banco y al 
      casino del Hotel El Panam&aacute;, y es recluido en la C&aacute;rcel Modelo. 
      Seg&uacute;n informaci&oacute;n recibida por la Comisi&oacute;n, Narciso 
      Cubas P&eacute;rez es trasladado a la Isla Penal de Coiba junto con Mois&eacute;s 
      Carrasquilla, Rolando Carrasquilla, Floyd Britton y &Aacute;lvaro Men&eacute;ndez 
      Franco. El documento de filiaci&oacute;n de la Isla Penal de Coiba correspondiente 
      a Floyd Britton se&ntilde;ala como fecha de ingreso el 16 de noviembre de 
      1969 en la lancha No.1 de la Guardia Nacional. <br>
      Despu&eacute;s de la muerte de Floyd Britton, el 29 de noviembre, Narciso 
      Cubas es trasladado a la C&aacute;rcel Modelo y elabora un plan para escaparse, 
      se lesiona intencionalmente y, con la ayuda de miembros del MLN-29 (organizaci&oacute;n 
      formada a ra&iacute;z de la muerte de Britton), se escapa cuando era conducido 
      desde la C&aacute;rcel Modelo a la Cl&iacute;nica Mastellari para una curaci&oacute;n.<br>
      Cubas P&eacute;rez estuvo participando desde la clandestinidad hasta el 
      15 de febrero de 1971, que lo sorprende la Guardia Nacional. <br>
      La Direcci&oacute;n de Relaciones P&uacute;blicas de la Guardia Nacional 
      emiti&oacute; un comunicado de prensa que indicaba: &#8220;el antisocial 
      Narciso P&eacute;rez Cubas (alias Ram&oacute;n Castellanos), miembro de 
      un activo y peligroso movimiento terrorista de extrema izquierda, al verse 
      rodeado por (los guardias), se vol&oacute; los sesos con un arma autom&aacute;tica, 
      despu&eacute;s de haber cruzado disparos con las unidades que lo ten&iacute;an 
      rodeado&#8221;. Seg&uacute;n el diario El Panam&aacute; Am&eacute;rica del 
      d&iacute;a 16 de febrero de 1971, que public&oacute; la noticia, los hechos 
      se desarrollaron en calle 32 Perejil, Edificio Morera.<br>
      El Gobierno inform&oacute; a la Comisi&oacute;n Interamericana de Derechos 
      Humanos que &#8220;Cubas, quien era buscado por comisi&oacute;n de delitos, 
      se suicid&oacute; cuando fue descubierto por la Guardia Nacional&#8221;.<br>
      Otra versi&oacute;n, que contradice la idea expuesta por las autoridades, 
      es la que sostiene el siguiente testimonio: &#8220;Se me ocurri&oacute; 
      averiguar qui&eacute;n era la persona, y como yo estuve trabajando un poco 
      de tiempo en el Hospital Santo Tom&aacute;s muy pr&oacute;ximo al Cuarto 
      de Urgencia, yo quer&iacute;a entrar a la morgue, porque all&iacute; hab&iacute;a 
      una persona que supuestamente estaba utilizando mi nombre y yo quer&iacute;a 
      saber qui&eacute;n era. En efecto, entr&eacute; a la morgue y yo identifiqu&eacute; 
      a &#8220;Cubita&#8221;, que si mal no recuerdo, estuvo conmigo en primer 
      ciclo en el Artes y Oficios... relleno de bala; no era un tiro, ni dos tiros, 
      no puedo decir el n&uacute;mero exacto; pero ten&iacute;a cualquier cantidad 
      de bala en el cuerpo, eso s&iacute;&#8221;. </font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">No existi&oacute; proceso judicial.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para se&ntilde;alar 
      que Narciso Cubas P&eacute;rez pertenec&iacute;a a un grupo armado contrario 
      al R&eacute;gimen Militar.<br>
      b. Hay suficientes elementos de convicci&oacute;n para concluir que la muerte 
      de Narciso Cubas P&eacute;rez fue consecuencia directa de un enfrentamiento 
      con la Guardia Nacional.<br>
      c. No hay elementos suficientes que indiquen que Narciso Cubas P&eacute;rez 
      se encontraba bajo custodia de la Guardia Nacional al momento de morir. 
      Tampoco hay elementos que indiquen que muri&oacute; como consecuencia de 
      un suicidio, como se&ntilde;al&oacute; la Guardia Nacional.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:55px; height:54px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

