<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Nelson Eddie Mart&iacute;nez Cubilla</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel='shortcut icon' href='/favicon.ico' type='image/x-icon'>
<link rel='icon' href='../favicon.ico' type='image/x-icon'>


</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Nelson Eddie Mart&iacute;nez Cubilla. CV-D-056-01<br>
      </b></strong></font><font size="2">Desaparecido. Varital, David, provincia 
      de Chiriqu&iacute;. 7 de agosto de 1987.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Nelson &#8220;Chide&#8221; Mart&iacute;nez ten&iacute;a 37 
      a&ntilde;os de edad, soltero. Trabajaba como cantinero. Sufr&iacute;a de 
      trastornos mentales. Sin militancia pol&iacute;tica conocida.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">El familiar de la v&iacute;ctima, al presentar la denuncia 
      indic&oacute; &#8220;en mi hogar resid&iacute;a Nelson Eddie Mart&iacute;nez 
      Cubilla de 37 a&ntilde;os, quien sufr&iacute;a de trastornos mentales y 
      debido a la muerte de (un hermano), Nelson comenz&oacute; a ingerir licor 
      y cada vez que lo hac&iacute;a se trastornaba y por ello, acordaron que 
      fuera trasladado al Hospital Regional de David&#8221;. El 7 de agosto de 
      1987, en respuesta a la solicitud hecha por la familia, se presentaron a 
      la casa de la v&iacute;ctima, el agente Evangelisto &#8220;Mello&#8221; 
      M&eacute;ndez y V&iacute;ctor Manuel Estrib&iacute; Rodr&iacute;guez, quienes 
      se llevaron a Nelson en una patrulla, supuestamente, al Hospital.<br>
      &#8220;Al d&iacute;a siguiente, (la madre de Nelson Eddie Mart&iacute;nez), 
      fue al hospital, pero no aparec&iacute;a en ese centro de salud y de all&iacute; 
      en adelante no se sabe su paradero o qu&eacute; hicieron esos agentes ya 
      que fueron al Hospital Siqui&aacute;trico de Azuero y en ning&uacute;n pabell&oacute;n 
      aparec&iacute;a &eacute;ste&#8221;, declar&oacute; el informante.<br>
      Mello M&eacute;ndez y Santana Jim&eacute;nez Cortez, encargados de trasladar 
      a la v&iacute;ctima hacia el hospital, por su parte sostienen, en sus declaraciones, 
      que acudieron al llamado que se les hizo en Barrio Varital de David, donde 
      se encontraron con una persona, sumamente violenta, debido a su estado de 
      salud mental. En el traslado al hospital y cerca del Colegio San Vicente 
      de Paul, la patrulla disminuy&oacute; la velocidad porque iban otros veh&iacute;culos; 
      adelante, Chide Mart&iacute;nez que estaba incontrolable, aprovech&oacute; 
      para tirarse del auto. Hasta la una de la madrugada dieron varias vueltas 
      por ese sector, sin poder localizar a la persona. Mello M&eacute;ndez se&ntilde;al&oacute; 
      que, al d&iacute;a siguiente, le comunic&oacute; a la madre de la v&iacute;ctima, 
      que su hijo se lanz&oacute; de la patrulla sin saber para d&oacute;nde se 
      fue.Un pariente de la v&iacute;ctima dice que la gente pod&iacute;a &#8220;tenerle 
      miedo a Chide porque andaba tocando las puertas a las nueve o diez de la 
      noche &#8220; pero no era para que lo hubieran matado as&iacute; como lo 
      mataron... eso que dicen que se baj&oacute;, eso es mentira, &eacute;l no 
      se baj&oacute; ni del carro, cuando a &eacute;l lo cogieron, lo mataron 
      y lo echaron all&aacute;... a la orilla de la quebrada&#8221;. Adem&aacute;s 
      agreg&oacute;, que al parecer el cabo V&iacute;ctor Manuel Estrib&iacute; 
      Rodr&iacute;guez ten&iacute;a una rencilla con Nelson Eddie, porque en una 
      ocasi&oacute;n que &eacute;l mismo fue al Cuartel a poner una denuncia en 
      contra de la v&iacute;ctima, porque lo hab&iacute;a agredido a &eacute;l, 
      el cabo V&iacute;ctor Manuel Estrib&iacute; le dijo: &#8220;...d&eacute;jemelo 
      a m&iacute; que yo si me lo voy a lamber(sic)...cogi&oacute; el rifle y 
      la patrulla y se vino a buscarlo&#8221;.</font> <br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">El se&ntilde;or Guillermo Mart&iacute;nez Cubilla present&oacute; 
      la denuncia de la desaparici&oacute;n de Nelson Mart&iacute;nez Cubilla 
      ante la Fiscal&iacute;a Segunda Superior del Tercer Distrito Judicial, el 
      d&iacute;a 13 de febrero de 1990. Son implicados en el caso, los agentes 
      de la Fuerza P&uacute;blica Evangelisto &#8220;Mello&#8221; M&eacute;ndez 
      Acosta y V&iacute;ctor Manuel Estrib&iacute; Rodr&iacute;guez, sin embargo, 
      al no poder constatar que se trataba de un delito de homicidio, se le adjudica, 
      a la Fiscal&iacute;a Tercera del Circuito de Chiriqu&iacute;, la competencia 
      del caso. Se prosigue con la instrucci&oacute;n del sumario recomendando 
      al Juez del Circuito de Chiriqu&iacute; de Turno, el sobreseimiento provisional, 
      pero &eacute;ste ordena la ampliaci&oacute;n del expediente. Se realizan 
      las tareas encomendadas por el Juzgado de Circuito, sin mayores resultados 
      para localizar a la v&iacute;ctima. El 15 de febrero de 1991, el Juzgado 
      Tercero del Circuito de Chiriqu&iacute; sobresee, provisionalmente el caso.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que Nelson Eddie Mart&iacute;nez Cubilla desapareci&oacute; mientras se 
      encontraba bajo custodia de agentes de la Fuerza de Defensa, en 1987.<br>
      b. Hay suficientes elementos de convicci&oacute;n para concluir que la desaparici&oacute;n 
      de Nelson Eddie Mart&iacute;nez Cubilla no tuvo motivaci&oacute;n pol&iacute;tica. 
      <br>
      c. Por lo tanto puede concluirse que se cometi&oacute; contra Nelson Eddie 
      Mart&iacute;nez Cubilla la violaci&oacute;n de su derecho a la vida, consagrado 
      en el art&iacute;culo 17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 
      1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre, y 
      en el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos 
      Humanos, y se viola igualmente el principio de la firma de buena fe de los 
      convenios y tratados al violarse el art&iacute;culo 4, sobre derecho a la 
      vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, ratificada 
      por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:69px; height:37px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>





