<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Nicasio Lorenzo Tu&ntilde;&oacute;n</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Nicasio Lorenzo Tu&ntilde;&oacute;n. CV-A-049-01<br>
      </b></strong></font><font size="2">Muerto. C&aacute;rcel Modelo, ciudad 
      de Panam&aacute;, provincia de Panam&aacute;. 3 de octubre de 1989.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Ten&iacute;a 36 a&ntilde;os de edad, casado. Era capit&aacute;n 
      de las Fuerzas de Defensa. </font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">La v&iacute;ctima particip&oacute; en el intento golpista 
      del 3 de octubre de 1989, sin embargo, no fue muerto en Albrook. Un informante 
      se&ntilde;al&oacute; &#8220;estuve detenido en la C&aacute;rcel Modelo...el 
      caso del mayor Nicasio Lorenzo lo recuerdo perfectamente, lo sacaron de 
      la celda principal donde est&aacute;bamos todos nosotros y luego al d&iacute;a 
      o a los dos d&iacute;as se dijo que se hab&iacute;a ahorcado, por supuesto 
      que eso no lo ve nadie...&#8221;.<br>
      El protocolo de autopsia, de fecha 6 de octubre de 1989, estuvo a cargo 
      del Director General del Instituto de Medicina Legal de la Procuradur&iacute;a 
      General de la Naci&oacute;n, doctor Roger M. Montero y se&ntilde;al&oacute; 
      como causa de muerte, asfixia mec&aacute;nica ocasionada por &#8220;el colgamiento 
      del peso total del cuerpo pendiente de un lazo alrededor del cuerpo&#8221;. 
      Aunque en el Parte de Guerra, publicado en el diario La Cr&iacute;tica el 
      d&iacute;a 5 de octubre de 1989, se indicaba que la v&iacute;ctima hab&iacute;a 
      fallecido en el cruce de disparos producidos entre los alzados y las fuerzas 
      leales al general Noriega.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">El 11 de octubre de 1989, la esposa de la v&iacute;ctima, 
      present&oacute; ante la Procuradur&iacute;a General de la Naci&oacute;n, 
      a cargo en ese tiempo del licenciado Carlos Augusto Villalaz, una denuncia 
      de violaci&oacute;n de los derechos humanos de su esposo y su familia. All&iacute; 
      se negaron a atenderla. Opt&oacute; por llevar la denuncia al Comit&eacute; 
      Paname&ntilde;o por los Derechos Humanos.<br>
      Asimismo, acus&oacute; de ocultar evidencia, al doctor Roger Montero, quien 
      realiz&oacute; la autopsia de la v&iacute;ctima. El 6 de diciembre de 1989, 
      la Fiscal Tercera Superior Encargada, licenciada Daisy S&aacute;nchez, solicit&oacute; 
      al Segundo Tribunal Superior de Justicia el sobreseimiento definitivo, pero 
      no es acogida la solicitud. El Segundo Tribunal Superior, sin embargo, ordena 
      la ampliaci&oacute;n del sumario y se concluye de la misma que el doctor 
      Montero, a sabiendas que el occiso presentaba en su organismo evidencia 
      contraria a una muerte por asfixia mec&aacute;nica, guard&oacute; reserva. 
      La Fiscal&iacute;a Tercera Superior del Primer Distrito Judicial ordena 
      la detenci&oacute;n preventiva del doctor Montero. <br>
      Actualmente, el doctor Montero est&aacute; libre bajo una fianza de diez 
      mil balboas. Fue destituido de su cargo.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que Nicasio Lorenzo fue asesinado por miembros de las Fuerzas de Defensa 
      mientras se encontraba bajo su custodia, en la C&aacute;rcel Modelo, el 
      3 de octubre de 1989.<br>
      b. Es evidente que el asesinato tuvo motivaci&oacute;n pol&iacute;tica, 
      dada la participaci&oacute;n de Nicasio Lorenzo en el fallido golpe de Estado 
      militar contra el general Manuel Antonio Noriega.<br>
      c. Hay suficientes elementos de convicci&oacute;n para concluir que se encubri&oacute; 
      desde el poder la forma en que muri&oacute; Nicasio Lorenzo, lo que incluye 
      la formulaci&oacute;n de distintas versiones sobre su muerte (cruce de disparos, 
      suicidio...) y la actuaci&oacute;n de la Administraci&oacute;n de Justicia 
      (protocolo de necropsia, solicitud de sobreseimiento definitivo).<br>
      d. Por lo tanto puede concluirse que se cometi&oacute; contra Nicasio Lorenzo 
      la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
      17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 1 de la Declaraci&oacute;n 
      Americana de Derechos y Deberes del Hombre, y en el art&iacute;culo 3 de 
      la Declaraci&oacute;n Universal de los Derechos Humanos, y se viola igualmente 
      el principio de la firma de buena fe de los convenios y tratados al violarse 
      el art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
      sobre Derechos Humanos, ratificada por la Rep&uacute;blica de Panam&aacute; 
      en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:49px; height:36px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
