<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Nicol&aacute;s Johannes Van Kleef Filcz</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b> Nicol&aacute;s Johannes Van Kleef Filcz. CV-A-097-01<br>
      </b></strong></font><font size="2">Muerto. Santa Marta, Bugaba, provincia 
      de Chiriqu&iacute;, 7 de mayo de 1989.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Nicol&aacute;s &#8220;Nico&#8221;Van Kleef de nacionalidad 
      holandesa, ten&iacute;a 52 a&ntilde;os de edad, pertenec&iacute;a a la Congregaci&oacute;n 
      de la Misi&oacute;n (Padres Paulinos), y p&aacute;rroco de la comunidad 
      de Santa Marta en Bugaba. </font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">El comunicado de prensa del Obispado de David fechado el 
      8 de mayo de 1989, un d&iacute;a despu&eacute;s del hecho, repudiaba en&eacute;rgicamente 
      lo acontecido. El Padre Nicol&aacute;s recorr&iacute;a las calles del lugar 
      conduciendo su carro Toyota Crecida especialmente adaptado a su condici&oacute;n 
      paral&iacute;tica, &#8220;.... mientras un joven Isaac Gonz&aacute;lez, 
      de 16 a&ntilde;os de edad, iba invitando con un altoparlante a la celebraci&oacute;n 
      de la misa. El d&iacute;a anterior, el Padre Elzi, hab&iacute;a consultado 
      en el Cuartel si se pod&iacute;a celebrar misa ya que era d&iacute;a de 
      las elecciones y le respondieron positivamente.&#8221;<br>
      No obstante, el padre Nicol&aacute;s fue abordado en la calle por el guardia 
      Olmedo Espinosa Espinosa quien le manifest&oacute; que el subteniente Rigoberto 
      Rivera Carrillo, encargado del destacamento, quer&iacute;a hablar con &eacute;l, 
      pues estaba prohibido el uso de altavoces ese d&iacute;a. El soldado se 
      subi&oacute; al autom&oacute;vil del padre y se sent&oacute; en el asiento 
      posterior detr&aacute;s del conductor. El padre accedi&oacute; a ir donde 
      se le solicitaba, pero le pidi&oacute; al guardia que le permitiera seguir 
      anunciando la misa y dobl&oacute; hacia la izquierda y el guardia le indic&oacute; 
      que doblara hacia la derecha, entonces el padre le dijo &#8220;vamos a coger 
      la otra calle para subir al cuartel&#8221;, un poco m&aacute;s adelante 
      el soldado tom&oacute; su arma, la carg&oacute;, le quit&oacute; el dispositivo 
      de seguridad y apunt&oacute; hacia el padre. Cerca del cuartel, el soldado 
      abri&oacute; un poco la puerta trasera y se&ntilde;al&oacute; &#8220; hey 
      aguanta&#8221;, en eso se produjo una detonaci&oacute;n y el proyectil impact&oacute; 
      al Padre Nico, en el lado inferior derecho de la cara.<br>
      El sacerdote fue llevado por los propios agentes al Hospital Regional Rafael 
      Hern&aacute;ndez de David, en donde falleci&oacute; al d&iacute;a siguiente, 
      8 de mayo a las nueve y cincuenta y cinco de la ma&ntilde;ana. El certificado 
      de defunci&oacute;n se&ntilde;al&oacute; como causa de muerte shock hemorr&aacute;gico 
      y herida facial por proyectil de arma de fuego.<br>
      En la declaraci&oacute;n indagatoria rendida por el se&ntilde;or Olmedo 
      Espinosa, &eacute;l se&ntilde;ala que el arma, cargada y montada, se le 
      dispar&oacute; accidentalmente en el momento en que decidi&oacute; tirarse 
      del autom&oacute;vil del Padre Van Kleef, debido a que &eacute;ste tom&oacute; 
      una ruta distinta a la que &eacute;l le hab&iacute;a ordenado y aument&oacute; 
      la velocidad del auto cuando le insisti&oacute; en que modificara la ruta. 
      Inclusive, se&ntilde;al&oacute;, que el sacerdote le tir&oacute; el auto 
      encima a una unidad de las Fuerzas de Defensa que le orden&oacute; que se 
      detuviera. <br>
      &#8220;Dado que no es un hecho aislado, exigimos que las Fuerzas de Defensa 
      asuman su responsabilidad institucional m&aacute;s all&aacute; del autor 
      material del hecho, por inculcar actitudes de prepotencia que lleva a sus 
      miembros a situarse por encima de la ley&#8221;, se&ntilde;alaron los Padres 
      Paulinos en el comunicado de prensa.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">La Fiscal&iacute;a Primera Superior del Tercer Distrito Judicial, 
      mediante Vista Fiscal No. 58 de 6 de julio de 1990 profiri&oacute; Auto 
      de enjuiciamiento y abri&oacute; causa criminal en contra de Olmedo Espinosa 
      Espinosa. Adem&aacute;s, orden&oacute; compulsar del sumario las copias 
      correspondientes a posibles encubridores funcionarios de las Fuerzas de 
      Defensa, la actual Fuerza P&uacute;blica y el Ministerio P&uacute;blico, 
      a saber, ex teniente Nivaldo Madri&ntilde;&aacute;n, ex teniente coronel 
      Luis A. del Cid, ex teniente Rafael Cano, ex subteniente Eli&eacute;cer 
      Ramos Chavarr&iacute;a, mayor Octavio Samudio, subteniente Rigoberto Rivera, 
      ex procurador Carlos Augusto Villalaz y la ex fiscal Gisela Vega. El Tribunal 
      Superior del Tercer Distrito Judicial ordena la ampliaci&oacute;n del sumario 
      y da como resultado el sobreseimiento provisional de las personas supuestamente 
      vinculadas al delito de encubrimiento.<br>
      El 6 de junio de 1991, el Tribunal Superior del Tercer Distrito Judicial 
      abre causa criminal contra Olmedo Espinosa Espinosa. La audiencia inicia 
      el d&iacute;a 16 de junio de 1992 y el jurado de conciencia declara al imputado 
      culpable. La sentencia del Tribunal Superior fue emitida el 30 de diciembre 
      de 1992, condenando a Olmedo Espinosa Espinosa a 16 a&ntilde;os de prisi&oacute;n 
      e inhabilitaci&oacute;n para ejercer funciones p&uacute;blicas durante el 
      mismo t&eacute;rmino de la pena principal. La defensa del acusado apel&oacute; 
      la sentencia, pero la Corte Suprema de Justicia confirma el 22 de julio 
      de 1994, la decisi&oacute;n del Tribunal Superior del Tercer Distrito Judicial.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que Nicol&aacute;s Johannes Van Kleef Filcz fue detenido por la Fuerza de 
      Defensa, en Bugaba, el 7 de mayo de 1989, y que se encontraba bajo custodia 
      policial cuando muere y recibe un disparo de un miembro del Batall&oacute;n 
      Paz.<br>
      b. Hay suficientes elementos de convicci&oacute;n para concluir que el disparo 
      que ocasion&oacute; la muerte de Nicol&aacute;s Johannes Van Kleef Filcz 
      procedi&oacute; de un agente de la Fuerza de Defensa.<br>
      c. Hay, por otro lado, indicios suficientes para concluir que el incidente 
      s&oacute;lo fue posible por la arbitrariedad que caracterizaba la acci&oacute;n 
      cotidiana de los agentes de las Fuerzas de Defensa en el per&iacute;odo 
      se&ntilde;alado, y que crea las condiciones necesarias para que Nicol&aacute;s 
      Johannes Van Kleef Filcz pierda la vida: la represi&oacute;n de su libertad 
      de expresi&oacute;n, su detenci&oacute;n arbitraria, el amedrentamiento 
      a trav&eacute;s del enca&ntilde;onamiento permanente, y finalmente, el disparo 
      de un arma de fuego.<br>
      d. Puede concluirse que se cometi&oacute; contra Nicol&aacute;s Johannes 
      Van Kleef Filcz la violaci&oacute;n de su derecho a la vida, consagrado 
      en el art&iacute;culo 17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 
      1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre, y 
      en el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos 
      Humanos, y se viola igualmente el art&iacute;culo 4, sobre derecho a la 
      vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, ratificada 
      por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../Portada.htm">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:49px; height:42px; z-index:2"><a href="../Portada.htm"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
