<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Nicol&aacute;s Moreno Nieto</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Nicol&aacute;s Moreno Nieto. CV-A-065-01<br>
    </b></strong></font><font size="2">Muerto. C&aacute;rcel de David, provincia 
    de Chiriqu&iacute;. 10 de junio de 1981.</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Nicol&aacute;s Moreno ten&iacute;a 28 a&ntilde;os de edad, 
    soltero. Estudi&oacute; en el Centro Regional Universitario de Chiriqu&iacute;, 
    hasta el quinto a&ntilde;o de Econom&iacute;a. Padec&iacute;a de trastornos 
    mentales desde 1979.</font> <br>
    <strong><font color="#993366" size="4">Los hechos</font></strong> <br>
    <font size="2">El d&iacute;a 8 de junio de 1981, Nicol&aacute;s Moreno Nieto 
    fue conducido al Cuartel de la Guardia Nacional, en la ciudad de David, acusado 
    de violar a una menor de 9 a&ntilde;os de edad. El padre de la menor, reconoci&oacute; 
    haber golpeado y peleado con Nicol&aacute;s Moreno en el momento que lo sorprendi&oacute; 
    con su hija, a quien ten&iacute;a desnuda y &eacute;l, con los pantalones 
    en los tobillos. &#8220;Hubo varios testigos que presenciaron la pelea, hasta 
    que lleg&oacute; un vecino que manejaba un taxi y me ayud&oacute; para llevarlo 
    al Cuartel&#8221;. En el camino, se encontraron con el radio patrulla conducido 
    por el cabo Tom&aacute;s Y&aacute;nguez, quien lo introduce en la parte de 
    atr&aacute;s de la patrulla. Lo custodiaban atr&aacute;s, en el vag&oacute;n, 
    el sargento Camacho y los guardias Castillo y Bordones, quienes tambi&eacute;n 
    sostuvieron un enfrentamiento con Nicol&aacute;s hasta que logran controlarlo. 
    El padre de la ni&ntilde;a, al dejarlos en el Cuartel, el d&iacute;a 8 de 
    junio, no volvi&oacute; a ver a Moreno Nieto. <br>
    Seg&uacute;n la Vista Fiscal No. 215 del 22 de octubre de 1981, de la Fiscal&iacute;a 
    Superior del Tercer Distrito Judicial, &#8220;No hay ninguna prueba que indique 
    que los golpes propinados (por el padre de la ni&ntilde;a a Nicol&aacute;s 
    Moreno) fueran los que le causaron la muerte... pero s&iacute; hay suficientes 
    pruebas testimoniales de... detenidos que incriminan a Enrique Guerra Ramos, 
    agente de la Guardia Nacional, quien se encontraba de turno en el cuartel&#8221;. 
    La v&iacute;ctima fue esposada y colgada en el patio de la prisi&oacute;n 
    por el miembro de la Guardia Nacional Enrique Guerra Ramos quien durante varias 
    horas se dedic&oacute; a golpearlo y torturarlo, hasta llegar a producirle 
    graves lesiones, seg&uacute;n consta en el expediente judicial. <br>
    Nicol&aacute;s Moreno Nieto falleci&oacute; el d&iacute;a 10 de junio de 1981, 
    a causa de luxaci&oacute;n occipito atloidea, (desnucado), que pudo ser provocada 
    por trauma o ca&iacute;da, indic&oacute; el protocolo de necropsia.</font><br>
    <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
    <font size="2">Se realizaron las investigaciones del caso, y la Fiscal&iacute;a 
    Superior del Tercer Distrito Judicial mediante la Vista Fiscal No. 215 de 
    fecha 22 de octubre de 1981 solicita la apertura de causa criminal contra 
    Enrique Guerra Ramos, por el delito gen&eacute;rico de homicidio, la que es 
    acogida por el Cuarto Tribunal Superior de Justicia el 28 de diciembre de 
    1981. La defensa interpuso un recurso de apelaci&oacute;n, pero la Sala de 
    lo Penal confirma el llamamiento a juicio el 25 de octubre de 1982.<br>
    La audiencia se realiz&oacute; el d&iacute;a 29 de noviembre de 1984 y el 
    jurado de conciencia declar&oacute; a Enrique Guerra Ramos, culpable. La pena 
    impuesta, el 26 de diciembre de 1984, fue de 4 a&ntilde;os y 8 meses de prisi&oacute;n, 
    y la pena accesoria de inhabilitaci&oacute;n para el ejercicio de funciones 
    p&uacute;blicas, por lesiones agravantes en perjuicio de Nicol&aacute;s Moreno 
    Nieto.<br>
    Posteriormente, hubo una apelaci&oacute;n a la sentencia y, el 26 de diciembre 
    de 1986, la Sala Penal reforma la sentencia condenatoria y reduce, la pena 
    principal, a tres a&ntilde;os y cuatro meses de prisi&oacute;n.<br>
    Despu&eacute;s de la invasi&oacute;n norteamericana a Panam&aacute;, el hermano 
    de la v&iacute;ctima presenta una denuncia por la muerte de Nicol&aacute;s 
    Moreno Nieto, la que no procede, puesto que, el hecho fue materia de un proceso 
    penal concluido. El Tribunal Superior del Tercer Distrito Judicial sobresee 
    definitivamente las sumarias el 17 de abril de 1991.</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera: 
    </font></strong><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
    que, la muerte de Nicol&aacute;s Moreno Nieto ocurri&oacute; mientras se encontraba 
    detenido, en la C&aacute;rcel de David, a manos de agentes del Estado.<br>
    b. Hay elementos de convicci&oacute;n para concluir que, el motivo del asesinato 
    no tuvo origen pol&iacute;tico. La responsabilidad por el homicidio fue, adecuadamente, 
    adjudicada a un agente de la Guardia Nacional. Sin embargo, resulta, de los 
    hechos, la convicci&oacute;n de que hubo otros part&iacute;cipes que no fueron 
    sancionados, de lo que se constata un encubrimiento selectivo.<br>
    c. Por lo tanto, puede concluirse que se cometi&oacute;, contra Nicol&aacute;s 
    Moreno Nieto, la violaci&oacute;n de su derecho a la vida, consagrado en el 
    art&iacute;culo 17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 
    1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre, y en 
    el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos Humanos, 
    y se viola, igualmente, el art&iacute;culo 4, sobre derecho a la vida, de 
    la Convenci&oacute;n Americana sobre Derechos Humanos, ratificada por la Rep&uacute;blica 
    de Panam&aacute; en 1977.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:48px; height:45px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

