<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Perfil de las v&iacute;ctimas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/css/site-style.css">
</head>

<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<table width="743" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutDefaultTable-->
  <tr> 
    <td width="67" height="293">&nbsp;</td>
    <td width="676" valign="top"> <p align="justify"><strong><font color="#993366" size="6"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a> 
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
        <a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;<font size="4">Perfil 
        de las v&iacute;ctimas</font><br>
        </font></strong><font size="2"> Las v&iacute;ctimas del R&eacute;gimen 
        implantado el 11 de octubre de 1968, que sus opositores llaman &#8220;dictadura 
        militar&#8221; y sus beneficiarios &#8220;proceso revolucionario&#8221;, 
        son las personas asesinadas por funcionarios p&uacute;blicos pagados por 
        el Estado. En algunos casos, se encontraron los restos f&iacute;sicos 
        de dichas v&iacute;ctimas, pero en la mayor&iacute;a, no ha sido posible 
        hallar ning&uacute;n resto corporal, a pesar de su intensa b&uacute;squeda.<br>
        El hecho de que, en su mayor&iacute;a, a las v&iacute;ctimas registradas 
        por la Comisi&oacute;n, el R&eacute;gimen Militar las se&ntilde;al&oacute; 
        como desaparecidas, aparte de ser un eufemismo, significa una flagrante 
        violaci&oacute;n al derecho humano a la vida, una manifiesta intenci&oacute;n 
        de ocultar el cuerpo de la v&iacute;ctima y de impedirles a sus familiares 
        la ocasi&oacute;n de ofrecerles cristiana sepultura.<br>
        Las v&iacute;ctimas eran personas, preferentemente en el primer a&ntilde;o 
        del R&eacute;gimen Militar, identificadas con el presidente constitucional 
        Arnulfo Arias Madrid, depuesto el 11 de octubre de 1968. De 1969 a 1972, 
        las v&iacute;ctimas eran personas opositoras al R&eacute;gimen o, personas 
        independientes comprometidas con la lucha y el mejoramiento social, es 
        decir, personas idealistas, simpatizantes de las luchas reivindicativas 
        de esa &eacute;poca en el mundo entero.<br>
        Las v&iacute;ctimas, en el caso de los partidarios del presidente depuesto, 
        eran calificadas de&#8220;guerrilleros&#8221; por el R&eacute;gimen Militar, 
        en los otros casos, de terroristas, delincuentes y comunistas. Llama la 
        atenci&oacute;n la b&uacute;squeda del apoyo estadounidense para fortalecer 
        el aparato represivo del R&eacute;gimen, mediante los informes sobre guerrilla, 
        comunismo y luchas nacionalistas en torno al 9 de Enero.<br>
        <em>&#8220;Mi padre era arnulfista, era paname&ntilde;ista... mi padre 
        no era guerrillero, nosotros no &eacute;ramos guerrilleros, jam&aacute;s 
        hemos pertenecido... nunca nos ha gustado la violencia. Mi padre era muy 
        humanitario, ayudaba al pr&oacute;jimo&#8221;.</em> (CV-A-095-01).<br>
        </font><font size="2"> <em>&#8220;En la situaci&oacute;n que hab&iacute;a 
        pol&iacute;ticamente, &eacute;l era del Partido Paname&ntilde;ista, del 
        doctor Arnulfo Arias, y como tal, entonces lo buscaron, pues... quiz&aacute;s 
        creyendo que pod&iacute;a participar en los levantamientos contra el gobierno 
        que se hab&iacute;a impuesto; lo encuentran en su propia casa y ah&iacute; 
        le dan muerte&#8221;</em>. (CV-A-060-01). <br>
        Una vez consolidado el r&eacute;gimen opresor, octubre de 1972, fecha 
        en que se aprueba su Constituci&oacute;n autoritaria y se designa a Omar 
        Torrijos Herrera l&iacute;der del proceso revolucionario y jefe m&aacute;ximo 
        del Estado paname&ntilde;o, los asesinados disminuyen. Se producen asesinatos 
        de Estado, pero no con la misma intensidad que en los cuatro primeros 
        a&ntilde;os y en circunstancias en que se dan brotes de protestas y de 
        oposici&oacute;n a ciertas medidas del gobierno.<br>
        En la d&eacute;cada de los ochenta, una vez aprobados los Tratados canaleros, 
        el R&eacute;gimen, comprometido con el gobierno de los Estados Unidos, 
        inicia la llamada democratizaci&oacute;n. Esta se concluye formalmente 
        con la decisi&oacute;n del doctor Arnulfo Arias Madrid de participar en 
        las elecciones de 1984.<br>
        Durante este per&iacute;odo, se inicia un nuevo ciclo de asesinatos. En 
        este caso, las v&iacute;ctimas resultan, preferentemente, en zonas urbanas; 
        eran personas opuestas a la pol&iacute;tica existente, ahora dirigida 
        por Manuel Antonio Noriega. Las v&iacute;ctimas no son selectivas, como 
        en los inicios del Golpe. Eran personas que participaban en manifestaciones 
        contra el R&eacute;gimen, o sencillamente v&iacute;ctimas del uso indebido 
        de la fuerza o de abusos de poder de la Guardia Nacional. <br>
        Adem&aacute;s, existen v&iacute;ctimas identificadas con el aparato represivo. 
        <br>
        <em>&#8220;Mi hermano trabajaba para la Guardia Nacional como miembro 
        activo de ella&#8221;</em>. (CV-A-089-01).<br>
        <em>&#8220;</em>(A mi esposo<em>)... Debido a la situaci&oacute;n de conflicto 
        con su jefe inmediato, lo trasladaron del Cuartel de Santiago donde trabaja, 
        al Cuartel de Dari&eacute;n...&#8221;</em> (CV-D-094-01).<br>
        Tambi&eacute;n tenemos oficiales de la Guardia Nacional, que se levantaron 
        en armas contra Manuel Antonio Noriega.<br>
        En general, las v&iacute;ctimas, eran estudiantes, campesinos, obreros 
        y peque&ntilde;os comerciantes.<br>
        <em>&#8220;Yo no considero a mi hermano guerrillero; mi hermano se hizo 
        a la clandestinidad porque era l&iacute;der estudiantil, l&iacute;der 
        arnulfista y, adem&aacute;s de eso, fue l&iacute;der de la Iglesia Cat&oacute;lica 
        y de las masas populares juveniles de San Miguelito&#8221;</em>. (CV-D-074-01).<br>
        <em>&#8220;Fue amenazado en varias ocasiones por ser un elemento estudiantil 
        que no pod&iacute;a ser comprado por el gobierno&#8221;</em>. (CV-A-013-01).<br>
        <em>&#8220;Mi pap&aacute; trabajaba la agricultura; como &eacute;l conoc&iacute;a 
        bien esa parte de la monta&ntilde;a, &eacute;l era como una especie de 
        soporte entre los que estaban en la monta&ntilde;a y ac&aacute;, pues, 
        o sea, el pueblo; entonces &eacute;l distribu&iacute;a alimentos&#8221;</em>. 
        (CV-D-040-01).<br>
        <em>&#8220;Mi pap&aacute;, de d&iacute;a, trabajaba como campesino y en 
        la noche, en la guerrilla. Era secretario de defensa del Partido Dem&oacute;crata 
        Cristiano, que no se llamaba as&iacute;, no recuerdo... &Eacute;l era 
        secretario y ten&iacute;a un jeep que manejaba porque &eacute;l ten&iacute;a 
        giras y siempre andaba en reuniones como representante del partido</em>&#8221;. 
        (CV-A-077-01).<br>
        La mayor&iacute;a de las v&iacute;ctimas proven&iacute;a de sectores populares, 
        cuyas relaciones familiares, de compadrazgo y comunitarias, fundamentales 
        para su subsistencia, se afectaron seriamente: <em>&#8220;No se sab&iacute;a 
        en qui&eacute;n confiar&#8221;</em>.<br>
        El grupo et&aacute;reo m&aacute;s afectado fue el de 21 a 40 a&ntilde;os 
        de edad que estaba en edad reproductiva, mucho m&aacute;s en los casos 
        de las personas del interior de la Rep&uacute;blica, cuyo rol de responsables 
        de hogares es m&aacute;s temprana que en los j&oacute;venes urbanos. Varias 
        de las v&iacute;ctimas entre 31 y 40 a&ntilde;os de edad, estaban casadas 
        o unidas. Las muertes y desapariciones provocaron la orfandad de varios 
        ni&ntilde;os y ni&ntilde;as, la viudez de varias mujeres, as&iacute; como 
        el aumento de la pobreza en las familias ya que dejaron de contar con 
        su principal o &uacute;nico proveedor.<br>
        Cabe se&ntilde;alar que entre las v&iacute;ctimas se encuentran varios 
        menores de edad, considerando que algunos casos se ubican en el per&iacute;odo 
        en que la mayor&iacute;a de edad en Panam&aacute; era a partir de los 
        21 a&ntilde;os. Ello provoc&oacute; la p&eacute;rdida de un futuro para 
        esas personas y un gran dolor para sus padres quienes en su mayor&iacute;a, 
        no sab&iacute;an que sus hijos estaban involucrados en luchas pol&iacute;ticas.</font></p>
      <p align="justify"><br>
        <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
      </td>
  </tr>
</table>
</body>
</html>

