<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Presentaci&oacute;n de casos documentados</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><font size="5"><b><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a>&nbsp;<font size="4">Presentaci&oacute;n 
    de casos documentados<br>
    </font></b></font></strong></font><font size="2">La Comisi&oacute;n conform&oacute; 
    207 expedientes respecto a personas asesinadas y desaparecidas, individualmente 
    o en grupo y fueron sometidos a un proceso de depuraci&oacute;n. Exist&iacute;an 
    situaciones en que dos nombres diferentes correspond&iacute;an a una sola 
    persona, y casos en que &uacute;nicamente se contaba con el nombre de la v&iacute;ctima, 
    el apellido y/o el apodo y era dif&iacute;cil constatar los hechos; personas 
    declaradas como muertas o desaparecidas y estaban vivas; o denuncias que no 
    correspond&iacute;an al &aacute;mbito de competencia de la Comisi&oacute;n. 
    Los datos generales de las v&iacute;ctimas se contrastaron en la mayor&iacute;a 
    de los casos con los registros civiles de nacimiento y defunci&oacute;n, registros 
    electorales y documentos legales como c&eacute;dulas de identificaci&oacute;n 
    personal, seguro social, entre otros, para el menor margen de error. <br>
    Por estas razones se produjo el cierre de 67 expedientes y se mantienen 110 
    casos documentados con pruebas apreciables de personas asesinadas y desaparecidas, 
    aunque existen algunos casos en los que la Comisi&oacute;n no pudo formarse 
    una convicci&oacute;n respecto a los mismos. Tambi&eacute;n se presenta una 
    lista de 30 casos en los que s&oacute;lo se obtuvo el nombre de la v&iacute;ctima 
    y algunos datos generales. <br>
    Entre las limitaciones que enfrent&oacute; la Comisi&oacute;n y que generaron 
    estos resultados podemos se&ntilde;alar que muchos de los hechos ocurrieron 
    en las monta&ntilde;as de la provincia de Chiriqu&iacute; y resulta casi imposible 
    documentar las circunstancias propias de cada caso.<br>
    Por otro lado, algunos de los familiares o testigos que presenciaron los hechos 
    eran infantes en aquella &eacute;poca, muchas veces alejados de las circunstancias 
    de peligro y, por ende, con recuerdos muy vagos. O bien, eran adultos y en 
    el a&ntilde;o 2001, cuando inicia sus funciones la Comisi&oacute;n son ancianos 
    o est&aacute;n muertos.<br>
    Cabe a&ntilde;adir que el tiempo transcurrido dificult&oacute; dar con el 
    paradero de testigos importantes que ya no viv&iacute;an en la zona. Tambi&eacute;n 
    muchos de los casos no fueron denunciados anteriormente por los familiares, 
    por temor o por la lejan&iacute;a de donde viv&iacute;an, o porque no sintieron 
    que ten&iacute;an apoyo de las instituciones responsables de d&aacute;rselo.&nbsp; 
    </font></p>
  <p align="center"><font color="#993366" size="4">Informaci&oacute;n General 
    de Expedientes</font></p>
  <p align="center"><img src="cuadro%202.jpg" width="666" height="265"></p>
  <p align="justify"> <font size="2">Los casos se presentan agrupados por ciertos 
    v&iacute;nculos y escenarios comunes a las v&iacute;ctimas de la voluntad 
    represiva del R&eacute;gimen, a saber:</font><br>
    <strong><font color="#993366" size="4">Primer per&iacute;odo: octubre de 1968 
    a octubre de 1972</font></strong><br>
    &nbsp;&nbsp;&nbsp;&nbsp;<font size="2">Campa&ntilde;a de intimidaci&oacute;n 
    y asesinatos de paname&ntilde;istas chiricanos.<br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Campa&ntilde;a de intimidaci&oacute;n y asesinatos 
    en Cocl&eacute;.<br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Intimidaci&oacute;n y asesinatos a sindicalistas 
    en las bananeras.<br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Intimidaci&oacute;n y asesinatos a la izquierda 
    antimilitarista.<br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Escarmiento a l&iacute;deres comunales.<br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cr&iacute;menes selectivos y uso indebido de 
    la fuerza.</font><br>
    <strong><font color="#993366" size="4">Segundo per&iacute;odo: noviembre de 
    1972 a diciembre de 1983</font></strong><br>
    &nbsp;&nbsp;&nbsp;&nbsp;<font size="2">Intimidaci&oacute;n universitaria y 
    Tratados canaleros.<br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Uso indebido de la fuerza y complicidad del 
    R&eacute;gimen.</font><br>
    <strong><font color="#993366" size="4">Tercer per&iacute;odo: enero de 1984 
    a 20 de diciembre de 1989</font></strong><br>
    &nbsp;&nbsp;&nbsp;&nbsp;<font size="2">Proceso electoral de 1984.<br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Crimen selectivo.<br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Campa&ntilde;a de intimidaci&oacute;n, represi&oacute;n 
    y asesinatos en el &aacute;rea urbana y rural.<br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Proceso electoral de 1989.<br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Levantamiento armado de octubre de 1989.<br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Otro caso.<br>
    Asimismo, cada escenario re&uacute;ne los casos de acuerdo con la fecha de 
    los acontecimientos y presenta, en primer lugar, <em>Las v&iacute;ctimas</em>. 
    En los casos que no se cont&oacute; con documentos legales para contrastar 
    los nombres de las personas se respet&oacute; la ortograf&iacute;a proporcionada 
    del nombre de la v&iacute;ctima. Aparece tambi&eacute;n el n&uacute;mero de 
    expediente correspondiente a la base de datos de la Comisi&oacute;n para cualquier 
    informaci&oacute;n o investigaci&oacute;n posterior. Igualmente se presenta 
    la categor&iacute;a de persona muerta o desaparecida, el lugar y la fecha 
    del hecho.<br>
    Se prosigue, con <em>Rostro de la v&iacute;ctima</em>, informaci&oacute;n 
    general de la v&iacute;ctima seg&uacute;n los recursos informativos disponibles: 
    nombre, edad, estado civil, n&uacute;mero de hijos e hijas, grado de escolaridad, 
    ocupaci&oacute;n y militancia pol&iacute;tica.<br>
    En tercer lugar, siguen <em>Los hechos</em>, narrados caso por caso en la 
    mayor&iacute;a de las ocasiones por testigos presenciales y/o por los familiares 
    de las v&iacute;ctimas en primera l&iacute;nea de consanguinidad o afinidad; 
    no obstante, el tiempo transcurrido ha sido una limitaci&oacute;n que hubo 
    que sortear, as&iacute; como que la familia de la v&iacute;ctima desconoc&iacute;a 
    la militancia del familiar, muchas veces; o prefirieron ocultarlo para no 
    perjudicar a su pariente. Sin embargo, la Comisi&oacute;n contrast&oacute; 
    las distintas denuncias y testimonios respecto a cada caso, investig&oacute; 
    a trav&eacute;s de diferentes fuentes, recurri&oacute; a la b&uacute;squeda 
    y an&aacute;lisis de los expedientes judiciales cuando los hubo, analiz&oacute; 
    las respuestas a las correspondencias enviadas por la Comisi&oacute;n a diferentes 
    instituciones y present&oacute; lo ocurrido una vez consider&oacute; que pose&iacute;a 
    los elementos m&aacute;s confiables posibles. No obstante, en los casos en 
    que los testimonios son contradictorios en fechas, lugares y supuestos vinculados, 
    se hizo la anotaci&oacute;n en el texto. <br>
    La <em>Actividad judicial</em> muestra el desempe&ntilde;o de las instituciones 
    judiciales en cada caso sin analizar el contexto en que est&aacute;n insertas, 
    ya que se desarrolla en el cap&iacute;tulo III del Informe. Seguidamente, 
    en <em>La Comisi&oacute;n de la Verdad</em> <em>considera</em> se ofrece el 
    parecer de la Comisi&oacute;n respecto a lo sucedido de acuerdo con lo estipulado 
    en el Mandato. <br>
    En lo referente a <em>Los casos cerrados</em> se presentan los nombres de 
    las personas y las causas que justifican el cierre de la investigaci&oacute;n 
    por parte de la Comisi&oacute;n de la Verdad.<br>
    Por &uacute;ltimo, se presenta la <em>Lista de casos no documentados</em>. 
    Si bien la Comisi&oacute;n recibi&oacute; la ayuda de familiares de las v&iacute;ctimas, 
    organismos de derechos humanos, organizaciones gubernamentales y no gubernamentales 
    y m&uacute;ltiples personas, las dificultades muchas veces rebasaron los esfuerzos. 
    Ello indica que este trabajo es tan solo un pre&aacute;mbulo para dar por 
    concluida satisfactoriamente la tarea. No obstante, la Comisi&oacute;n ha 
    considerado mantener una lista abierta al efecto y presentarla en el Informe 
    Final de la Comisi&oacute;n.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:64px; height:65px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



