<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Primitivo Gonz&aacute;lez Mart&iacute;nez</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel='shortcut icon' href='/favicon.ico' type='image/x-icon'>
<link rel='icon' href='../favicon.ico' type='image/x-icon'>


</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Primitivo Gonz&aacute;lez Mart&iacute;nez. CV-A-035-01<br>
      </b></strong></font><font size="2">Muerto. Copal, Ca&ntilde;as Gordas, provincia 
      de Chiriqu&iacute;. 27 de enero de 1983.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Primitivo &#8220;Tivo&#8221;, &#8220;Cami&oacute;n&#8221; 
      Gonz&aacute;lez ten&iacute;a 33 a&ntilde;os de edad y estaba unido. Estudi&oacute; 
      hasta tercer grado de primaria. Campesino. </font><font size="2"><br>
      </font><strong><font color="#993366" size="4">Los hechos</font></strong> 
      <br>
      <font size="2">El jueves 27 de enero de 1983, a primeras horas de la noche, 
      Primitivo Gonz&aacute;lez escuch&oacute; ladrar los perros de la casa y 
      sali&oacute; a cerrar la puerta de una bodega. En ese momento se escucharon 
      dos disparos, se acercaron dos hombres con unas m&aacute;scaras de pl&aacute;stico 
      de color azul, uno, con acento paname&ntilde;o, ten&iacute;a un machete, 
      otro, con acento tico, llevaba un rifle nuevo. Exigieron que se les entregara 
      el dinero que ten&iacute;an, enca&ntilde;onaron a la v&iacute;ctima y le 
      preguntaron si era &#8220;Cami&oacute;n&#8221;, a lo que &eacute;ste asinti&oacute;; 
      enseguida lo obligaron a caminar con ellos hacia la monta&ntilde;a. A la 
      esposa de la v&iacute;ctima le quitaron una linterna que ten&iacute;a y 
      la amenazaron de muerte si intentaba avisar a alguien. Al internarse los 
      hombres en la monta&ntilde;a, ella tom&oacute; a su hija y baj&oacute; hacia 
      la carretera que va a Ca&ntilde;as Gordas; al ir descendiendo escuch&oacute; 
      dos disparos y supuso inmediatamente que lo hab&iacute;an asesinado.<br>
      El cad&aacute;ver de la v&iacute;ctima fue hallado, esa misma noche, dentro 
      del terreno de Porfirio Salda&ntilde;a. El certificado de defunci&oacute;n 
      indic&oacute;, como causa de muerte, shock hemorr&aacute;gico, debido a 
      hemorragia tor&aacute;cica y cerebral, por heridas de proyectil de arma 
      de fuego.Otras informaciones recabadas se&ntilde;alan que la v&iacute;ctima, 
      junto con Sabino Elizondo y Porfirio Salda&ntilde;a ten&iacute;an una tomatera. 
      Aunque, despu&eacute;s, Sabino Elizondo sale del negocio. Primitivo aportaba 
      el trabajo y Salda&ntilde;a, el terreno y el dinero. La v&iacute;ctima le 
      coment&oacute; a su hermano que iba a dejar el negocio &#8220;y Porfirio 
      ten&iacute;a que darle un monto de dinero como de ocho mil d&oacute;lares&#8221; 
      puesto que, la sociedad hab&iacute;a durado alrededor de un a&ntilde;o y 
      meses. Los familiares piensan que &#8220; al ir a reclamar el dinero es 
      que por ah&iacute; fue la muerte de &eacute;l, por no pagarle el dinero 
      que le deb&iacute;an&#8221;. Algunos informantes corroboran esta idea, y 
      la relacionan al hecho de que la v&iacute;ctima era arnulfista, aunque la 
      esposa de la v&iacute;ctima niega dicha filiaci&oacute;n pol&iacute;tica, 
      y los supuestos involucrados, eran del gobierno. Los militares eran muy 
      amigos de Porfirio Salda&ntilde;a, due&ntilde;o de la finca donde estaba 
      la tomatera y donde matan a la v&iacute;ctima. Se&ntilde;alan como posible 
      sospechoso a Ceferino &#8220;Chefo&#8221; Concepci&oacute;n Lizondro, colaborador 
      de la Guardia Nacional y hermano de Sabino Lizondro, el primer socio de 
      la tomatera.<br>
      Otra versi&oacute;n diferente, presentada por la esposa de la v&iacute;ctima, 
      en ampliaci&oacute;n de la primera declaraci&oacute;n se&ntilde;ala que, 
      quien acudi&oacute; a buscar a Primitivo Gonz&aacute;lez y, lo ultim&oacute;, 
      fue Basilio Cede&ntilde;o Ortiz. Agreg&oacute; que los dos hab&iacute;an 
      tenido un problema anterior en Ca&ntilde;as Gordas debido a que ella fue 
      pareja de Basilio y la hija que tuvo de &eacute;l no lo quer&iacute;a y 
      le dec&iacute;a pap&aacute; a Primitivo, incluso, frente a Basilio. Por 
      lo que &eacute;ste sol&iacute;a decir que Primitivo se la iba a pagar. </font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong> 
      <br>
      <font size="2">La Personer&iacute;a Municipal del Distrito de Renacimiento, 
      a cargo del licenciado Eustaquio Reyes, inicia las investigaciones luego 
      de ser informada del hallazgo de un cad&aacute;ver en Copal, Ca&ntilde;as 
      Gordas. La Fiscal&iacute;a Superior del Tercer Distrito Judicial contin&uacute;a 
      las investigaciones y, una vez concluidas, solicita, mediante Vista Fiscal 
      No. 146 de 27 de julio de 1983, el sobreseimiento provisional a favor de 
      Ceferino Concepci&oacute;n Lizondro, Sabino Lizondro, Basilio Cede&ntilde;o 
      Ortiz, Alfonso Ram&iacute;rez Arroyo, Isael Zapata Del Cid, y Daniel Milciades 
      Rodr&iacute;guez, vinculados en los hechos.<br>
      En mayo de 1990, la Fiscal&iacute;a Primera Superior del Tercer Distrito 
      Judicial, a cargo del Licenciado Emilio De Le&oacute;n, solicita la reapertura 
      de las sumarias y el 12 de junio del mismo a&ntilde;o es aprobada la solicitud, 
      por el Tribunal Superior del Tercer Distrito Judicial.<br>
      El Fiscal Primero Superior del Tercer Distrito Judicial, licenciado Emilio 
      de Le&oacute;n, recomienda, a trav&eacute;s de la Vista Fiscal No. 97 de 
      22 de octubre de 1991, mantener el sobreseimiento provisional decretado 
      dentro de esta causa. El d&iacute;a 11 de diciembre de 1991, el Tribunal 
      Superior del Tercer Distrito Judicial acoge la medida recomendada. </font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera: 
      </font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que, Primitivo Gonz&aacute;lez fue asesinado el 27 de enero de 1983, pero 
      que su muerte no tuvo motivaci&oacute;n pol&iacute;tica. <br>
      b. Hay suficientes elementos, sin embargo, para concluir que, el crimen 
      fue de autor&iacute;a intelectual de agentes estatales, y agentes estatales 
      participaron, igualmente obstaculizando las investigaciones debidas.<br>
      c. Hay suficientes elementos de convicci&oacute;n para concluir que, se 
      cometi&oacute; contra Primitivo Gonz&aacute;lez una violaci&oacute;n al 
      derecho a la vida, consagrado en el art&iacute;culo 17 de la Constituci&oacute;n 
      de 1972, en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos 
      y Deberes del Hombre, y en el art&iacute;culo 3 de la Declaraci&oacute;n 
      Universal de los Derechos Humanos, y se viola igualmente el art&iacute;culo 
      4, sobre derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos 
      Humanos.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:35px; height:38px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>





