<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Reinaldo S&aacute;nchez Tenas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Reinaldo S&aacute;nchez Tenas. CV-D-094-01<br>
      </b></strong></font><font size="2">Desaparecido. Ciudad de Panam&aacute;. 
      24 de mayo de 1975.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Reinaldo &#8220;Rey&#8221; S&aacute;nchez, de 35 a&ntilde;os 
      de edad, casado, ten&iacute;a una hija y dos hijos. Se le hab&iacute;a dado 
      de baja como sargento primero de la Guardia Nacional. Estaba desempleado. 
      </font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">Un familiar de Reinaldo S&aacute;nchez declar&oacute;, a 
      la Comisi&oacute;n, que la v&iacute;ctima desapareci&oacute; despu&eacute;s 
      de haber recibido amenazas por parte del mayor Germ&aacute;n Torres, quien 
      le acusaba de haber mantenido relaciones con la esposa de &eacute;ste.<br>
      El familiar present&oacute; una carta hecha por Reinaldo S&aacute;nchez 
      el d&iacute;a 6 de mayo de 1975, a las 9:00 p.m. En el texto, el se&ntilde;or 
      Reinaldo afirma que mantuvo relaciones con la se&ntilde;ora Teodolinda de 
      Torres, esposa del mayor Germ&aacute;n Torres, lo que provoc&oacute; los 
      celos del militar, &#8220;he sido amenazado de muerte por el mayor Germ&aacute;n 
      Torres Acosta, miembro de la Guardia Nacional y con servicio en la Tercera 
      Zona Militar de Santiago&#8221;. La v&iacute;ctima fue trasladada del Cuartel 
      de Santiago donde trabajaba al Cuartel de Dari&eacute;n, bajo las &oacute;rdenes 
      de Marcio Herazo, primo del mayor Germ&aacute;n Torres. El 14 de abril, 
      estando en Dari&eacute;n, &#8220;me sali&oacute; un cuadro de 30 d&iacute;as 
      de arresto, (luego) el 28 de abril me sali&oacute; la baja... me acusaron 
      de lo peor. Desde ese momento, 29 de abril de 1975, que fue la amenaza hacia 
      mi persona, no pude estar tranquilo...&#8221;, agrega en la carta.<br>
      S&aacute;nchez Tenas sali&oacute; de su casa el d&iacute;a 24 de mayo de 
      1975 a la 6:00 a.m. en busca de trabajo, y no se supo m&aacute;s de &eacute;l.<br>
      La Comisi&oacute;n recibi&oacute; varias llamadas culpando al mayor Germ&aacute;n 
      Torres Acosta de la muerte de S&aacute;nchez Tenas. Igualmente, Hidalgo 
      Mesquizima, ex miembro de la Guardia Nacional, reiter&oacute; la acusaci&oacute;n. 
      Adem&aacute;s, se indic&oacute; a Sucelino Moreno como responsable del asesinato 
      de la v&iacute;ctima, quien, de acuerdo con el expediente judicial, era 
      ordenanza del mayor Germ&aacute;n Torres Acosta. En las investigaciones 
      realizadas se supo, adem&aacute;s, que dicha persona fue asesinada a&ntilde;os 
      despu&eacute;s.</font><br>
      <font size="2"> <strong><font color="#993366" size="4">Actividad judicial</font></strong></font><br>
      <font size="2">El 15 de mayo de 1990, la esposa del desaparecido presenta 
      la denuncia por el asesinato de su esposo Reinaldo S&aacute;nchez Tenas, 
      ante la Procuradur&iacute;a General de la Naci&oacute;n. <br>
      Mediante Vista Fiscal No. 92 del 7 de agosto de 1991, la Fiscal&iacute;a 
      Tercera Superior del Primer Distrito Judicial solicita apertura de causa 
      criminal en contra de Germ&aacute;n Torres Acosta, y el Segundo Tribunal 
      Superior del Primer Distrito Judicial de Panam&aacute; solicita una ampliaci&oacute;n. 
      Posteriormente, en 1992, la Fiscal&iacute;a Tercera Superior del Primer 
      Distrito Judicial de Panam&aacute; solicita apertura de causa criminal en 
      contra del imputado, sin embargo, el Segundo Tribunal Superior del Primer 
      Distrito Judicial de Panam&aacute; solicita una ampliaci&oacute;n nuevamente. 
      En 1993, mediante Vista Fiscal N&deg; 189, la Fiscal&iacute;a Tercera Superior 
      solicita llamamiento a juicio. No se observa ning&uacute;n cambio en el 
      expediente hasta casi dos a&ntilde;os despu&eacute;s, cuando el 20 de junio 
      de 1995, la abogada defensora del se&ntilde;or Germ&aacute;n Torres solicita 
      la prescripci&oacute;n de la acci&oacute;n penal. Hab&iacute;an transcurrido 
      20 a&ntilde;os desde el 24 de mayo de 1975, fecha de la desaparici&oacute;n 
      de S&aacute;nchez Tenas al 20 de junio de 1995, sin que se emitiera el auto 
      de llamamiento a juicio, por lo que proced&iacute;a declarar la prescripci&oacute;n 
      de la acci&oacute;n penal.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para considerar 
      que la desaparici&oacute;n de Reinaldo S&aacute;nchez Tenas no tuvo motivaci&oacute;n 
      pol&iacute;tica. <br>
      b. Hay suficientes elementos de convicci&oacute;n, sin embargo, para concluir 
      que el crimen fue de autor&iacute;a intelectual y material de agentes estatales.<br>
      c. Hay suficientes elementos de convicci&oacute;n para concluir que agentes 
      estatales contribuyeron para que &eacute;ste crimen resultara impune, obstaculizando 
      las investigaciones debidas y el juzgamiento de los responsables, antes 
      y despu&eacute;s de 1990.<br>
      d. Hay suficientes elementos de convicci&oacute;n para concluir que se cometi&oacute; 
      contra Reinaldo S&aacute;nchez Tenas una violaci&oacute;n al derecho a la 
      vida, consagrado en el art&iacute;culo 17 de la Constituci&oacute;n de 1972, 
      en el art&iacute;culo 1 de la Declaraci&oacute;n Americana de Derechos y 
      Deberes del Hombre y en el art&iacute;culo 3 de la Declaraci&oacute;n Universal 
      de los Derechos Humanos, y que se viol&oacute;, igualmente, el principio 
      de la firma de buena fe de los convenios y tratados, art&iacute;culo 4, 
      sobre derecho a la vida, de la Convenci&oacute;n Americana sobre Derechos 
      Humanos, suscrita, aunque no ratificada, en ese momento, por la Rep&uacute;blica 
      de Panam&aacute;.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:66px; height:42px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
