<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Rita Irene Wald Jaramillo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Rita Irene Wald Jaramillo. CV-D-103-01<br>
      </b></strong></font><font size="2">Desaparecida. Galer&iacute;as Obarrio, 
      ciudad de Panam&aacute;, provincia de Panam&aacute;. 27 de marzo de 1977.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Rita Wald ten&iacute;a 17 a&ntilde;os de edad, estudiante 
      de secundaria del Colegio Jos&eacute; Antonio Rem&oacute;n Cantera y dirigente 
      del grupo Solidaridad Estudiantil Democr&aacute;tica del mismo colegio. 
      </font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">La v&iacute;ctima perteneci&oacute; a la Sociedad Estudiantil 
      Democr&aacute;tica del Colegio F&eacute;lix Olivares, mientras vivi&oacute; 
      en Chiriqu&iacute;. Tambi&eacute;n laboraba, ocasionalmente, como locutora 
      en Radio Chiriqu&iacute;. Seg&uacute;n testimonios de personas que la conocieron, 
      ella se sent&iacute;a identificada &#8220;con la lucha contra los grupos 
      comunistas&#8221;.<br>
      Al trasladarse a la ciudad de Panam&aacute;, ingres&oacute; al Colegio Jos&eacute; 
      Antonio Rem&oacute;n Cantera donde particip&oacute;, activamente, en la 
      pol&iacute;tica estudiantil, rivalizando con la Federaci&oacute;n de Estudiantes 
      de Panam&aacute; (FEP), organizaci&oacute;n que apoyaba al R&eacute;gimen, 
      por la representaci&oacute;n del colegio. Inclusive seis meses antes de 
      la desaparici&oacute;n de la v&iacute;ctima, Luis G&oacute;mez, entonces 
      secretario de la FEP se present&oacute; armado al Colegio Jos&eacute; Antonio 
      Rem&oacute;n Cantera a fin de impedir las elecciones estudiantiles, de las 
      cuales Rita era l&iacute;der destacada.<br>
      Seg&uacute;n un ex compa&ntilde;ero de colegio de la v&iacute;ctima, &#8220;Rita 
      se inici&oacute; como activista... Y cre&oacute; un grupo pol&iacute;tico... 
      Que se llamaba Solidaridad Estudiantil Democr&aacute;tica con las siglas 
      SED, ella unific&oacute; en el colegio Jos&eacute; Antonio Rem&oacute;n 
      Cantera, los grupos que le eran adversos a la FEP... Fue como una antipat&iacute;a, 
      un odio que le cogi&oacute; la Federaci&oacute;n de Estudiantes de Panam&aacute;... 
      porque ella hab&iacute;a logrado unificar diferentes tendencias... en contra 
      del gobierno de turno, el cual era dirigido en ese entonces por Omar Torrijos 
      Herrera.&#8221;<br>
      El informante se&ntilde;al&oacute; que en la salida del Colegio Jos&eacute; 
      Antonio Rem&oacute;n Cantera, se estacionaba un carro negro LTD, de los 
      que sol&iacute;an usar los agentes del Estado, en una ocasi&oacute;n varios 
      compa&ntilde;eros escucharon que amenazaban a Rita, dici&eacute;ndole que 
      iba a perder las elecciones y que le iba a suceder algo. De igual manera, 
      familiares de la v&iacute;ctima declararon ante la Fiscal&iacute;a Segunda 
      Superior del Primer Distrito Judicial, que Rita Wald recibi&oacute; llamadas 
      en su casa advirti&eacute;ndole que &#8220;la iban a desaparecer&#8221;, 
      &#8220;D&iacute;gale a Rita que nos lo va a pagar porque la vamos a desaparecer&#8221;. 
      Sumado a estos antecedentes, cabe indicar que Rita Wald era opuesta a la 
      firma de los Tratados canaleros y que junto con otros grupos estudiantiles, 
      un&iacute;a esfuerzos (manifestaciones, denuncias, reuniones, convocatorias) 
      para que no se firmaran ya que esto favorecer&iacute;a la continuidad del 
      R&eacute;gimen Militar a cargo de Omar Torrijos Herrera.<br>
      El d&iacute;a 27 de marzo de 1977, Rita sali&oacute; de su casa cerca de 
      las cinco de la tarde para devolver un autom&oacute;vil a un amigo suyo, 
      el se&ntilde;or Emilio Garzola, locutor de la emisora Onda Popular. Entreg&oacute; 
      el auto al due&ntilde;o, en las inmediaciones de las Galer&iacute;as Obarrio 
      a las seis de la tarde. Posteriormente, hizo una llamada a una amiga, aproximadamente 
      a las 8:30 p.m. Rita dijo a su amiga &#8220;que se encontraba en la Zona 
      del Canal en compa&ntilde;&iacute;a de un amigo nombrado Jimmy, y que &eacute;ste 
      ofrec&iacute;a darles un paseo en un auto corvette color negro y rojo. La 
      amiga le contest&oacute; que su madre no le permit&iacute;a aceptar la invitaci&oacute;n&#8221;. 
      La v&iacute;ctima se despidi&oacute; haci&eacute;ndole saber que la ver&iacute;a 
      al d&iacute;a siguiente en el colegio. Fue lo &uacute;ltimo que se supo 
      de ella.<br>
      La familia de Rita denunci&oacute; la desaparici&oacute;n el martes 29 de 
      marzo, al ver que ella no regres&oacute;. Amistades de la v&iacute;ctima 
      vincularon a los l&iacute;deres de la Federaci&oacute;n de Estudiantes de 
      Panam&aacute;, espec&iacute;ficamente, a Luis &#8220;Lucho&#8221; G&oacute;mez, 
      con la desaparici&oacute;n de Rita.<br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      La Fiscal&iacute;a Auxiliar de la Rep&uacute;blica y el antiguo G-2 inician 
      las investigaciones. Implicados en el caso est&aacute;n Manuel Antonio Noriega, 
      jefe del G-2 en el momento de los hechos; Cleto Hern&aacute;ndez, jefe de 
      asuntos estudiantiles; el dirigente de la antigua Federaci&oacute;n de Estudiantes 
      de Panam&aacute; Luis &#8220;Lucho&#8221; G&oacute;mez, Dar&iacute;o Arosemena, 
      Director Nacional de Investigaciones y el ex-locutor Emilio Garzola. <br>
      No obstante, en la Vista fiscal del 23 de enero de 1978 la Fiscal&iacute;a 
      solicita, dictar Auto de sobreseimiento provisional de car&aacute;cter impersonal, 
      por no contar con las suficientes pruebas para determinar que sobre la persona 
      de Rita Wald se hab&iacute;a cometido un hecho doloso.<br>
      El 17 de abril de 1990, a trav&eacute;s de la Vista fiscal No.29, se ordena 
      la reapertura del sumario por considerar que se obviaron varias declaraciones 
      entre ellas la del se&ntilde;or Emilio Garzola, que fue la persona que vio 
      por &uacute;ltima vez a Rita Wald y Luis &#8220;Lucho&#8221; G&oacute;mez, 
      el cual, presuntamente, hab&iacute;a proferido amenazas en contra de la 
      v&iacute;ctima, meses antes.<br>
      Debido a la reapertura del sumario, se llam&oacute; a declarar a Emilio 
      Garzola, pero viaj&oacute; a Nicaragua y luego a Checoslovaquia. El 31 de 
      enero de 1992, se solicita apertura de causa criminal contra Garzola por 
      evadir el llamado a declarar y, por encubridores tambi&eacute;n se les llama 
      a juicio a Manuel Antonio Noriega, Cleto Hern&aacute;ndez y Dar&iacute;o 
      Arosemena.<br>
      Se ampl&iacute;a el sumario, pero lo obtenido no aport&oacute; nuevos elementos 
      para modificar la solicitud de sobreseimiento emitida por la Fiscal&iacute;a 
      en 1978. <br>
      Mediante Auto del 13 de septiembre de 1994, el Segundo Tribunal Superior 
      de Justicia sobresee provisionalmente a Emilio Garzola Ruiz y a Luis Antonio 
      G&oacute;mez P&eacute;rez, sobre las otras personas no existen pruebas incriminatorias 
      que determinen alterar su &#8220;status&#8221; jur&iacute;dico.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que la desaparici&oacute;n de Rita Irene Wald el 27 de marzo de 1977 tuvo 
      motivaci&oacute;n pol&iacute;tica. <br>
      b. Hay suficientes elementos para concluir que los agentes estatales responsables 
      de adelantar la investigaci&oacute;n de &eacute;ste caso no actuaron con 
      la diligencia debida, y que incluso omitieron diligencias fundamentales 
      que hacen concluir que encubr&iacute;an a los autores de la desaparici&oacute;n 
      de Rita Irene Wald.<br>
      c. Hay suficientes elementos de convicci&oacute;n para concluir que se cometi&oacute; 
      contra Rita Irene Wald una violaci&oacute;n al derecho a la vida, consagrado 
      en el art&iacute;culo 17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 
      1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre, y 
      en el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos 
      Humanos, y se viol&oacute;, igualmente, el principio de la firma de buena 
      fe de los convenios y tratados al violarse el art&iacute;culo 4, sobre derecho 
      a la vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, subscrita, 
      aunque no ratificada, a&uacute;n, por la Rep&uacute;blica de Panam&aacute;.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../Portada.htm">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:45px; height:55px; z-index:2"><a href="../Portada.htm"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
