<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Rom&aacute;n Rivera Montenegro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Rom&aacute;n Rivera Montenegro. CV-A-080-01<br>
      </b></strong></font><font size="2">Muerto. Cuartel de La Chorrera, provincia 
      de Panam&aacute;, 17 de junio de 1978.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Rom&aacute;n Rivera ten&iacute;a 45 a&ntilde;os de edad, 
      unido. Pertenec&iacute;a al Partido Paname&ntilde;ista y se desempe&ntilde;aba 
      como empleado p&uacute;blico.</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">Seg&uacute;n las investigaciones de la Fiscal&iacute;a Superior 
      Tercera del Primer Distrito Judicial de Panam&aacute;, en las primeras horas 
      de la noche del 16 de junio de 1978, &#8220;en la poblaci&oacute;n de Altos 
      de Capira se efectu&oacute; un disparo a uno de los buses que viajaban de 
      Panam&aacute; a Chitr&eacute; con motivo de la manifestaci&oacute;n de (los 
      Tratados)Torrijos-Carter. La Guardia Nacional inici&oacute; las investigaciones 
      del hecho y detuvo a doce personas que se encontraban libando licor en la 
      Cantina Zenia, ubicada en los Altos de Capira, siendo conducidos al Cuartel 
      de La Chorrera&#8221;.<br>
      Entre las doce personas detenidas, se encontraba Rom&aacute;n Rivera Montenegro, 
      quien falleci&oacute; a causa de los golpes y maltratos que padeci&oacute; 
      en la c&aacute;rcel. El Protocolo de Necropsia revela, en las consideraciones 
      m&eacute;dicas, &#8220;politraumatismo agudo de predominio cr&aacute;neo-encef&aacute;lico. 
      El &oacute;bito ocurri&oacute; como consecuencia directa de las lesiones 
      craneoencef&aacute;licas. Se descart&oacute; patolog&iacute;a previa significativa 
      y se indica como causas de muerte hemorragia encef&aacute;lica-broncoaspiraci&oacute;n 
      y fractura del cr&aacute;neo&#8221;.</font><br>
      <font size="2"> <strong><font color="#993366" size="4">Actividad judicial</font></strong></font><br>
      <font size="2">La Fiscal&iacute;a solicit&oacute; la apertura de causa criminal 
      por el delito de homicidio y lesiones personales en perjuicio de Rom&aacute;n 
      Rivera Montenegro, contra el cabo F&eacute;lix Centeno N&uacute;&ntilde;ez, 
      se&ntilde;alado como autor del hecho por el guardia Carlos A. Vanegas, quien 
      lo vio cuando le peg&oacute; con una vara policial a la v&iacute;ctima. 
      Otras personas como el subteniente Carlos Alberto Salda&ntilde;a, el subteniente 
      Zeuxis Lis&iacute;maco Carri&oacute;n, el guardia Jes&uacute;s Mar&iacute;a 
      Guti&eacute;rrez, Donaldo Gibbs, el guardia Alberto A. Gonz&aacute;lez, 
      el guardia Carlos Pinilla, el guardia Lino Mart&iacute;nez Flores y los 
      detenidos Arnulfo Berr&iacute;os Degage, Gilberto Efra&iacute;n V&aacute;squez 
      y Harmodio Villarreal Barrios, entre otros, corroboraron la acusaci&oacute;n.<br>
      Tambi&eacute;n se abri&oacute; causa criminal contra Felipe Donaldo Gibbs, 
      quien fue acusado de la muerte de Rom&aacute;n Rivera, por Gilberto Efra&iacute;n 
      V&aacute;squez Amaya, Lisandro E. Amaya, Roy Antonio Montenegro, Ra&uacute;l 
      Montenegro y Rodolfo Ra&uacute;l Bravo.<br>
      El guardia Jes&uacute;s Mar&iacute;a Guti&eacute;rrez tambi&eacute;n es 
      llamado a juicio por la muerte de Rom&aacute;n Rivera, al igual que el cabo 
      Ricaurte Fernando Harris.<br>
      El Segundo Tribunal Superior de Justicia acogi&oacute; la solicitud y se 
      celebr&oacute; el juicio el 21 de junio de 1982. Los acusados se declararon 
      inocentes, ya que s&oacute;lo cumpl&iacute;an &oacute;rdenes. Los abogados 
      defensores alegaron que no se llamaron a los oficiales Salda&ntilde;a, King, 
      Moreno y otros, porque inmediatamente despedir&iacute;an al Fiscal, &#8220;a 
      &eacute;stos s&iacute;, porque son hijos del pueblo&#8221;. El jurado de 
      conciencia compuesto por ocho personas dio un veredicto absolutorio para 
      los cuatro sindicados.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que la muerte de Rom&aacute;n Rivera Montenegro ocurri&oacute; mientras 
      se encontraba detenido en el Cuartel de La Chorrera, en junio de 1978, y 
      en raz&oacute;n de las torturas de las que fue objeto por agentes del Estado.<br>
      b. Hay suficientes elementos para concluir que la muerte de Rom&aacute;n 
      Rivera Montenegro no fue debidamente investigada por el Ministerio P&uacute;blico, 
      lo que influy&oacute; en la ausencia de adjudicaci&oacute;n de responsabilidad 
      penal en este caso.<br>
      c. Por lo tanto, puede concluirse que se cometi&oacute; contra Rom&aacute;n 
      Rivera Montenegro la violaci&oacute;n de su derecho a la vida, consagrado 
      en el art&iacute;culo 17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 
      1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre y 
      en el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos 
      Humanos y que se viol&oacute;, igualmente, el art&iacute;culo 4, sobre derecho 
      a la vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, ratificada 
      por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:61px; height:69px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
