<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Rub&eacute;n Morales</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Rub&eacute;n Morales. CV-D-063-01<br>
    </b></strong></font><font size="2">Desaparecido. David, provincia de Chiriqu&iacute;. 
    16 de junio de 1969.</font><br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
    <font size="2">Rub&eacute;n Morales. Ten&iacute;a 20 a&ntilde;os de edad. 
    Ind&iacute;gena Ng&ouml;be-Bugl&eacute;. Trabajaba como jornalero. Pertenec&iacute;a 
    al Sindicato de las Bananeras de la Chiriqui Land Company. Sin militancia 
    pol&iacute;tica conocida.<br>
    <strong><font color="#993366" size="4">Los hechos</font></strong><br>
    <font size="2">Un familiar de la v&iacute;ctima y compa&ntilde;ero en las 
    luchas sindicales, narr&oacute; &#8220;Tom&aacute;s Palacio Salinas fue perseguido 
    por luchar en contra de la empresa bananera Chiriqui Land Company, dirigi&oacute; 
    un sindicato de trabajadores denominado Sindicato Mixto... ten&iacute;a mucho 
    poder como dirigente, mucha gente lo segu&iacute;a. Debido a esas luchas, 
    fue acosado por los miembros de la Guardia Nacional, a cada rato lo iban a 
    buscar y lo deten&iacute;an&#8221;. El informante refiere que en ese entonces 
    el encargado del Cuartel Militar de David era el mayor Manuel Antonio Noriega 
    y tanto &eacute;l como &#8220;el militar Flores&#8221; arrestaban y golpeaban 
    con mucha frecuencia a los l&iacute;deres sindicales.<br>
    &#8220;Antes de la desaparici&oacute;n (de Tom&aacute;s Palacio) fuimos amenazados, 
    nos dijeron que ten&iacute;amos que desocupar las bananeras porque la Compa&ntilde;&iacute;a 
    quer&iacute;a que no estuvi&eacute;ramos estorbando, dirigiendo a los ind&iacute;genas 
    e interviniendo en el Sindicato, porque deseaban que fuese un sindicato amarillo&#8221;. 
    <br>
    Otro familiar recuerda &#8220;Una tarde, tres muchachos (Ignacio Salinas, 
    Rub&eacute;n Morales y Alberto Morales) fueron a buscar a Tom&aacute;s solicit&aacute;ndole 
    ayuda en un asunto de tierras, espec&iacute;ficamente las quejas eran que 
    los que ten&iacute;an terrenos que limitaban con los de ellos les robaban 
    la comida y les cortaban los alambres. Esa misma tarde, lo vino a buscar un 
    corregidor (Antonio Palacio), era paisano (ind&iacute;gena)...alguien le trat&oacute; 
    de entablar conversaci&oacute;n pero &eacute;l contestaba mezquinamente, yo 
    present&iacute;a algo malo pero no sab&iacute;a qu&eacute; pod&iacute;a ser. 
    Todos cenaron y pasaron la noche all&iacute;. Al d&iacute;a siguiente Tom&aacute;s 
    dijo: voy a Puerto Armuelles a arreglarle un problema de tierras a los paisanos 
    y salieron todos juntos hacia Puerto&#8221;. Fue la &uacute;ltima vez que 
    lo vio.<br>
    &#8220;Tom&aacute;s fue a una emisora de radio en David, donde dej&oacute; 
    un mensaje, por medio del cual convocaba a una reuni&oacute;n para el d&iacute;a 
    domingo, referente a las tierras y cuestiones agr&iacute;colas con la gente 
    de Colorado, escuch&eacute; el mensaje, fui a la reuni&oacute;n y &eacute;l 
    no apareci&oacute;. Me dijeron que el 16 de junio de 1969, como a las 8 de 
    la ma&ntilde;ana (Tom&aacute;s) estaba leyendo un peri&oacute;dico en el Parque 
    Cervantes, cuando dos guardias lo agarraron, uno por cada brazo, lo detienen 
    y lo llevan al cuartel&#8221;, termin&oacute; diciendo el familiar.<br>
    La v&iacute;ctima estuvo presa en el Cuartel de David y al parecer, luego 
    es trasladado a la C&aacute;rcel Modelo en Panam&aacute;. Tom&aacute;s Palacio 
    Salinas fue visto en 1975 en la C&aacute;rcel Modelo por un familiar que tambi&eacute;n 
    se encontraba recluido all&iacute;. Seg&uacute;n el familiar Tom&aacute;s 
    &#8220;ten&iacute;a las manos, las piernas y el cuello encadenados y llevaba 
    una barba larga&#8221;.<br>
    Hasta la fecha se desconoce el paradero de las v&iacute;ctimas.</font><br>
    <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
    <font size="2">La Fiscal&iacute;a Quinta del Circuito de Chiriqu&iacute; solicit&oacute;, 
    mediante Vista Fiscal No. 322 de 12 de diciembre de 1990 el sobreseimiento 
    provisional, debido a que no se encontraron pruebas suficientes que demuestren 
    alg&uacute;n acto il&iacute;cito en contra de Tom&aacute;s Palacio y que el 
    per&iacute;odo de ley para la instrucci&oacute;n de la encuesta sumarial se 
    hab&iacute;a excedido. El Juzgado Cuarto del Circuito Judicial de Chiriqu&iacute; 
    acogi&oacute; la solicitud el 7 de enero de 1991.<br>
    En el caso de los ind&iacute;genas desaparecidos con Tom&aacute;s Palacio, 
    los familiares preguntaron en diferentes c&aacute;rceles, pero no obtuvieron 
    ninguna informaci&oacute;n.</font> <br>
    </font><strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad 
    considera:</font></strong><br>
    <font size="2">a. Hay suficientes elementos para concluir que la desaparici&oacute;n 
    de Rub&eacute;n Morales ocurri&oacute; mientras se encontraba detenido por 
    agentes de la Guardia Nacional. <br>
    b. Hay suficientes elementos para concluir que se cometi&oacute; contra &eacute;l 
    la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre, y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:67px; height:42px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



