<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Rub&eacute;n Oscar Mir&oacute; Guardia</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Rub&eacute;n Oscar Mir&oacute; Guardia. CV-A-057-01<br>
      </b></strong></font><font size="2">Muerto. Carretera hacia Chepo, Pacora, 
      provincia de Panam&aacute;. 31 de diciembre de 1969.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Rub&eacute;n Mir&oacute; ten&iacute;a 58 a&ntilde;os de edad, 
      casado, padre de tres hijos y una hija. Era abogado. </font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">Rub&eacute;n Mir&oacute; estuvo bajo vigilancia abierta por 
      parte de miembros de la Secci&oacute;n de Homicidios del Departamento Nacional 
      de Investigaciones (DENI), que segu&iacute;a instrucciones del G-2 del Estado 
      Mayor, desde las 8:00 a.m. del 9 de diciembre de 1969 hasta las 4:20 p.m. 
      del 31 de diciembre de ese a&ntilde;o. El DENI, en aquel entonces, estaba 
      a cargo de Marcos Justine Fern&aacute;ndez. La Secci&oacute;n de Homicidios 
      estaba bajo la jefatura del inspector Domitilo C&oacute;rdoba, y los agentes 
      que se encargaron de vigilarlo fueron: Edgardo Novo &Aacute;brego (jefe 
      del grupo), Leslie Loaiza, &Aacute;ngelo Jaspe Jr., Osmando Aguilera, Olmedo 
      A. Avil&eacute;s, Lorenzo Olaciregui, Candelario Cano y Julio Flores, y 
      el guardia Aquiles Gonz&aacute;lez. De &eacute;stos, Olaciregui, Cano y 
      Flores fueron los &uacute;ltimos en vigilarlo, hasta que &#8220;recibimos 
      por radio la orden de retirarnos a la Base 61.&#8221; Los acontecimientos 
      acaecidos a partir de ese momento pueden resumirse en varias versiones. 
      La primera refiere que un grupo de personas, compuesto por &#8220;Orejita&#8221; 
      Ruiz, Canto, Villamil y Cora, lleg&oacute; al establecimiento llamado La 
      Cantina de P&aacute;nfilo, que se encontraba en Pacora y era propiedad de 
      Rafael &#8220;Palanca&#8221; Castro. La conversaci&oacute;n que sostuvieron 
      revel&oacute; que &#8220;Orejita&#8221; Ruiz mat&oacute; a Mir&oacute; con 
      una pistola 45, porque &eacute;ste le cort&oacute; la cara; quisieron amarrarlo, 
      pero se resisti&oacute;.<br>
      Otra versi&oacute;n sobre lo acontecido se enmarca dentro del ambiente propiciado 
      por el intento del golpe de cuartel que, aprovechando la ausencia en el 
      pa&iacute;s del general Torrijos, urdieron contra &eacute;ste los coroneles 
      Amado Sanjur, Ramiro Silvera y el teniente coronel Luis Nentzen Franco. 
      Est&aacute; documentado que Mir&oacute; era seguido de forma abierta por 
      el DENI desde antes del fallido intento de golpe, el cual se verific&oacute; 
      el 15 de diciembre. A la orden de suspensi&oacute;n de la vigilancia a Mir&oacute; 
      por parte de Marco Justine, sigui&oacute; la preocupaci&oacute;n de Domitilo 
      C&oacute;rdoba, jefe de Homicidios del DENI, por la aparente intenci&oacute;n 
      de matar a Mir&oacute;. Como Justine cay&oacute; en desgracia y fue enviado 
      a la Junta Interamericana de Defensa, Armando Contreras, quien lo sucedi&oacute; 
      en la jefatura del DENI y tambi&eacute;n se encarg&oacute; del G-2, en su 
      af&aacute;n de hacer m&eacute;ritos con Torrijos, le &#8220;pide permiso&#8221; 
      para matar a Mir&oacute;. Torrijos, por su parte, le respondi&oacute; que 
      &#8220;cada oficial sabe lo que tiene que hacer y cada uno debe actuar en 
      consecuencia&#8221;, por lo que Contreras orden&oacute; a Rafael &#8220;Palanca&#8221; 
      Castro, a &#8220;Orejita&#8221; Ruiz y a Villamil que mataran a Mir&oacute;.<br>
      Una tercera versi&oacute;n refiere que Alejandro Rem&oacute;n Cantera alias 
      &#8220;Toto&#8221;, embajador de Panam&aacute; en M&eacute;xico y hermano 
      del asesinado presidente paname&ntilde;o Jos&eacute; Antonio Rem&oacute;n 
      Cantera, por ayudar a Torrijos a regresar desde M&eacute;xico a recuperar 
      el poder que le fue arrebatado merced al golpe de cuartel arriba mencionado, 
      le exigi&oacute; a cambio que Rub&eacute;n Mir&oacute; fuese asesinado, 
      pues lo consideraba uno de los responsables del entorpecimiento de las investigaciones 
      sobre la muerte de su hermano, acaecida en 1955. Torrijos, por consiguiente, 
      ordenar&iacute;a la muerte de Mir&oacute;. Esta versi&oacute;n, sin embargo, 
      fue desmentida por Alejandro Rem&oacute;n Cantera, ya fallecido, quien, 
      seg&uacute;n declaraci&oacute;n de Marcos Justine, se dirigi&oacute; voluntariamente 
      al despacho de &eacute;ste en el DENI para pedirle que aclarara el asunto, 
      pues nada ten&iacute;a que ver con &eacute;l. <br>
      Otra versi&oacute;n refiere que Rub&eacute;n Mir&oacute; era un cr&iacute;tico 
      de Torrijos, y &eacute;ste, temeroso de que aqu&eacute;l le hiciera lo mismo 
      que a Rem&oacute;n, orden&oacute; que fuese detenido y conducido a las oficinas 
      del DENI, donde lo torturaron, y como ofreci&oacute; fuerte resistencia, 
      fue asesinado, en un arrebato de c&oacute;lera, por Marco Justine con una 
      pistola, s&oacute;lo utilizada por la alta oficialidad. La bala zurc&oacute; 
      su cabeza desde abajo y se aloj&oacute; en el cr&aacute;neo. Tras esto, 
      los asesinos llevaron el cuerpo inerte por la carretera hacia Chepo y, en 
      paraje solitario, lo rociaron con fuego de metralla, para hacer ver que 
      unos sicarios lo hab&iacute;an asesinado. Seg&uacute;n esta versi&oacute;n, 
      el protocolo de necropsia demostraba que el asesinato hab&iacute;a ocurrido 
      en momento anterior a que el cuerpo fuera baleado con metralla, pues al 
      ocurrir esto, el cuerpo no sangr&oacute;, sino que, como no hab&iacute;a 
      actividad cardiaca, solamente exud&oacute; un suero amarillento transparente. 
      Este protocolo de necropsia, empero, fue arrebatado al informante cuando 
      el G-2 hizo un allanamiento a su morada.</font><br>
      <font size="2"> <strong><font color="#993366" size="4">Actividad judicial</font></strong></font><br>
      <font size="2">El 23 de enero de 1990, ante noticia aparecida en la primera 
      plana del diario Cr&iacute;tica Libre de esa misma fecha, el Procurador 
      General de la Naci&oacute;n, Rogelio Cruz, orden&oacute; &#8220;practicar 
      todas las diligencias tendientes al esclarecimiento de los hechos.&#8221; 
      Para la ejecuci&oacute;n de dicha orden, se present&oacute; a las 11:30 
      a.m. de ese mismo d&iacute;a a la Procuradur&iacute;a General de la Naci&oacute;n, 
      el se&ntilde;or Leslie Enrique Loaiza Vald&eacute;s, quien entonces fung&iacute;a 
      como director de la Polic&iacute;a T&eacute;cnica Judicial y que, al momento 
      de los hechos, era detective del DENI. Esta diligencia llev&oacute; a que 
      el 30 de enero de 1990 el procurador Cruz remitiera copia autenticada del 
      sumario que se instru&iacute;a contra &eacute;l o los responsables de este 
      crimen, donde aparec&iacute;a involucrado Marcos Justine, con el objeto 
      de resolver petici&oacute;n de fianza ex carcelaria que en su favor solicit&oacute; 
      el licenciado Rub&eacute;n Moncada Luna al Juzgado Primero de Circuito de 
      lo Penal del Primer Circuito Judicial, petici&oacute;n que fue desistida 
      el 31 de enero por dicho abogado. El juez primero del juzgado antes citado, 
      Guillermo Salazar, mediante Oficio N&deg; 153 de 7 de febrero de 1990, remiti&oacute; 
      al Procurador el negocio, quien ya continuaba las investigaciones y hab&iacute;a 
      llamado al se&ntilde;or Domitilo Alejandro C&oacute;rdoba Pereira, jefe 
      de la Secci&oacute;n de Homicidios del DENI en la &eacute;poca del crimen, 
      a rendir declaraci&oacute;n, la cual se verific&oacute; el 30 de enero de 
      1990. El 7 de febrero fue llamado a declarar el se&ntilde;or Marco Justine 
      Fern&aacute;ndez, jefe del DENI en la &eacute;poca del crimen. Al d&iacute;a 
      siguiente fue llamado a declarar el se&ntilde;or Armando Abel Contreras 
      Saucedo, encargado de la jefatura del G-2 de Estado Mayor de la Guardia 
      Nacional al momento del crimen. El 19 de febrero, por nota DPG-1030-90, 
      el Procurador General de la Naci&oacute;n solicit&oacute; al capit&aacute;n 
      Leslie Loaiza, director de la Polic&iacute;a T&eacute;cnica Judicial (PTJ), 
      cooperaci&oacute;n a su despacho para que compareciese a declarar el se&ntilde;or 
      Alejandro Ara&uacute;z Valencia. Al no recibir respuesta, el Procurador 
      reiter&oacute; al director de la PTJ su solicitud, mediante nota DPG-1215-90 
      de 2 de marzo de 1990. No reposa en nuestro expediente la respuesta a esta 
      solicitud.<br>
      La Fiscal&iacute;a Cuarta Superior del Primer Distrito Judicial, a trav&eacute;s 
      de su responsable, Ra&uacute;l Rosales Romero, dirigi&oacute; el Oficio 
      N&deg; 230, de 21 de marzo de 1991, al licenciado Di&oacute;genes Alvarado, 
      secretario del Segundo Tribunal Superior de Justicia, por medio del cual 
      solicitaba informaci&oacute;n sobre si en ese tribunal reposaban las piezas 
      procesales del homicidio perpetrado a Rub&eacute;n Mir&oacute;. Rosales 
      Romero, igualmente, dirigi&oacute; en la misma fecha el Oficio N&deg; 231 
      al Fiscal Primero Superior del Primer Distrito Judicial, Rogelio Arosemena, 
      solicit&aacute;ndole le informara si ese despacho hab&iacute;a tramitado 
      las sumarias relativas al asesinato en cuesti&oacute;n. <br>
      El Segundo Tribunal Superior de Justicia respondi&oacute; que las sumarias 
      concluyeron con un sobreseimiento provisional de car&aacute;cter impersonal, 
      mediante Auto de ese mismo Tribunal fechado 24 de mayo de 1971, y su archivo 
      se orden&oacute; el 29 de octubre del mismo a&ntilde;o. <br>
      En vista de que la Fiscal&iacute;a Cuarta Superior del Primer Distrito Judicial 
      consider&oacute; que el conocimiento del cuaderno penal referente a este 
      caso correspond&iacute;a a la Fiscal&iacute;a Primera Superior del Primer 
      Distrito Judicial, lo remiti&oacute; a &eacute;sta el 22 de mayo de 1991, 
      mediante Nota N&deg; 439. El 10 de junio, el cuaderno penal pas&oacute; 
      a la Fiscal&iacute;a Primera Superior del Primer Distrito Judicial y mediante 
      Vista N&deg; 67 de 30 de agosto de 1991, recomend&oacute; a los magistrados 
      del Segundo Tribunal Superior de Justicia, declarar la prescripci&oacute;n 
      de la acci&oacute;n penal, la cual fue aprobada por los mismos en fecha 
      13 de mayo de 1992. </font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que Rub&eacute;n Oscar Mir&oacute; Guardia fue detenido por agentes del 
      Estado y fue asesinato mientras se encontraba bajo custodia.<br>
      b. Hay suficientes elementos de convicci&oacute;n para concluir que el asesinato 
      de Rub&eacute;n Oscar Mir&oacute; Guardia tuvo motivaci&oacute;n pol&iacute;tica, 
      y que se encubri&oacute; desde el poder la forma en que fue ejecutado, as&iacute; 
      como los motivos de los autores del crimen.<br>
      c. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l 
      la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
      19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
      Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de 
      la Declaraci&oacute;n Universal de los Derechos Humanos, y que se viol&oacute; 
      igualmente el principio de la firma de buena fe de los convenios y tratados, 
      art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
      sobre Derechos Humanos, suscrita, aunque no ratificada, por la Rep&uacute;blica 
      de Panam&aacute;.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:49px; height:46px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



