<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Silverio Alfonso Brown Turton</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      Silverio Alfonso Brown Turton. CV-A-011-01<br>
      </strong></font><font size="2">Muerto. Cocoli, Anc&oacute;n, provincia de 
      Panam&aacute;, 6 de agosto de 1984.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Silverio Brown ten&iacute;a 33 a&ntilde;os de edad. Estaba 
      preso por actos delictivos. Labor&oacute; en el Ministerio de Hacienda y 
      Tesoro con cargos acreditados de Agente Especial, jefe de Inteligencia, 
      jefe de Patrulla M&oacute;vil en el &aacute;mbito nacional e inspector fiscal. 
      Igualmente, en la Direcci&oacute;n de Aeron&aacute;utica Civil como jefe 
      de Patrulla y jefe de Seguridad. Miembro del Partido Revolucionario Democr&aacute;tico 
      (PRD). Se le identifica como paramilitar responsable de la S&eacute;ptima 
      Fuerza (F-7).</font> &nbsp;<br>
      <font color="#993366" size="4"><strong>Los hechos</strong></font><br>
      <font size="2">Seg&uacute;n versi&oacute;n period&iacute;stica del diario 
      La Prensa del 8 de agosto de 1984, el inspector del DENI, Domitilo C&oacute;rdoba, 
      indic&oacute; que Silverio Brown estaba detenido desde el s&aacute;bado 
      4 de agosto de 1984 por robo, asalto y secuestro.<br>
      En las indagatorias del caso, el agente Ala&iacute;n Oda declar&oacute; 
      que &eacute;l, y sus compa&ntilde;eros Federico Aguilar y Felipe Pe&ntilde;a, 
      fue guiado por el detenido, al sitio donde &eacute;ste ten&iacute;a unas 
      armas escondidas. &#8220;Toda vez que el ciudadano se hab&iacute;a mostrado 
      cooperador durante la diligencia y al manifestarnos que nos conducir&iacute;a 
      hacia donde estaban las armas, lo hizo voluntariamente, consideramos que 
      no era necesario llevarlo esposado&#8221;. <br>
      Seg&uacute;n los agentes, Silverio Brown los sorprende y trata de desarmar 
      al inspector Federico Aguilar, quien portaba una carabina. Forcejearon, 
      y el agente Ala&iacute;n Oda &#8220;se vio obligado a dispararle en defensa 
      de la vida de su compa&ntilde;ero&#8221;, indica la Diligencia de Reconocimiento, 
      Inspecci&oacute;n Ocular y Traslado de un Cad&aacute;ver, de la entonces 
      Fiscal Octava del Circuito, licenciada Cecilia L&oacute;pez de Mart&iacute;n.<br>
      El occiso &#8220;vest&iacute;a una chaqueta de color crema, pantal&oacute;n 
      crema, medias crema con rayas chocolates, unos medio botines con cordones 
      de color crema marca Pierre Balmain, calzoncillo color crema..., una cartera 
      de cuero color chocolate..., en la mano derecha una esclava plateada, dos 
      anillos de color plateado...que corresponde uno a una sortija de graduaci&oacute;n 
      de la Universidad de Tennesse, en la mano izquierda (pulso) un reloj de 
      marca Omega tipo Buzo color negro y en cada uno de los dedos ten&iacute;a 
      un anillo de color plateado...,a nivel de la cintura del pantal&oacute;n 
      ten&iacute;a un cord&oacute;n de metal plateado&#8221;. Se&ntilde;al&oacute; 
      la Fiscal en su informe.<br>
      Silverio Brown muri&oacute; a consecuencia del disparo que le hiciera el 
      detective Oda y el cad&aacute;ver fue trasladado a la morgue del Hospital 
      Santo Tom&aacute;s. El certificado de defunci&oacute;n se&ntilde;ala como 
      causa de muerte &#8220;herida aguda por proyectil de arma de fuego penetrante 
      a t&oacute;rax&#8221;.<br>
      Otras versiones, entre ellas, la de un ex miembro del G-2, describen a la 
      v&iacute;ctima como un &#8220;mat&oacute;n&#8221; que hac&iacute;a trabajos 
      &#8220;sucios&#8221; para el general Noriega y Cleto Hern&aacute;ndez. &#8220;...Silverio 
      ten&iacute;a luz verde para actuar sin l&iacute;mite ni barrera... pero 
      al parecer, comenz&oacute; a meterse en terrenos de Noriega... Un joven 
      que trabajaba en aduana me cont&oacute; que, Silverio hab&iacute;a decomisado 
      unos &#8220;containers&#8221; que eran de un socio del viejo (Noriega). 
      Un viernes, antes de que lo detuvieran, lo encontr&eacute; que sal&iacute;a 
      del Hotel Ideal y le dije: Oye Silverio...ya tienes plata, ap&aacute;rtate 
      de esa gente que despu&eacute;s te va a pesar, &eacute;l me contest&oacute;: 
      &#8220;en un par de a&ntilde;os me llamar&aacute;n Don Silverio. El lunes 
      en la ma&ntilde;ana vi la noticia y me enter&eacute; de que lo hab&iacute;an 
      detenido y conducido a Cocoli, &aacute;rea canalera, en donde se le dio 
      muerte, alegando que trat&oacute; de darse a la fuga&#8221;.<br>
      Cabe indicar que, Silverio Brown, hab&iacute;a sido reconocido por la poblaci&oacute;n 
      nacional, a trav&eacute;s de im&aacute;genes televisivas y period&iacute;sticas, 
      como implicado en los disturbios realizados durante el proceso electoral 
      de 1984, donde perdieron la vida Jos&eacute; &Aacute;ngel Guti&eacute;rrez 
      Vega y Jos&eacute; de la Concepci&oacute;n Rojas Coloma. Pero, a causa de 
      su fallecimiento, no rindi&oacute; indagatorias.</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">La Fiscal&iacute;a Segunda Superior del Primer Distrito Judicial 
      recomend&oacute; que el sumario fuese decidido, mediante Auto de sobreseimiento 
      definitivo, ya que &#8220;los medios de convicci&oacute;n conducen a demostrar 
      que la conducta de Ala&iacute;n Arcenio Oda Guti&eacute;rrez se encuentra 
      amparada por la causa de justificaci&oacute;n (de leg&iacute;tima defensa) 
      contenida en el art&iacute;culo 21 del C&oacute;digo Penal&#8221;. El Segundo 
      Tribunal Superior acoge la recomendaci&oacute;n de la Fiscal&iacute;a el 
      12 de marzo de 1985. <br>
      Posteriormente, se solicit&oacute; la reapertura del caso a petici&oacute;n 
      del se&ntilde;or T&eacute;ofilo Charles y Narciso Lagaite Ballesteros, a 
      la Procuradur&iacute;a General de la Naci&oacute;n. El Fiscal Tercero Superior 
      instruy&oacute; el sumario y se tomaron declaraciones a Lagaite Ballesteros, 
      Nivaldo Madri&ntilde;&aacute;n, Lucinio Miranda y Cleto Hern&aacute;ndez, 
      &eacute;stos tres &uacute;ltimos, negaron toda relaci&oacute;n con el homicidio 
      de Silverio Brown. <br>
      Adem&aacute;s, el Fiscal solicit&oacute; que el sumario se remitiera a la 
      Honorable Corte Suprema de Justicia porque el auto de sobreseimiento definitivo 
      de marzo de 1985 no fue consultado, como lo disponen las normas de procedimiento 
      en los casos contra servidores p&uacute;blicos. El Segundo Tribunal Superior 
      revoca, el auto de sobreseimiento, y dispone el env&iacute;o del expediente 
      para la consulta y saldar la omisi&oacute;n hecha.<br>
      El 6 de mayo de 1992, despu&eacute;s de corregidos, los tr&aacute;mites 
      legales pertinentes para el manejo del caso, la Corte Suprema de Justicia, 
      Sala Segunda de lo Penal, confirma el Auto de sobreseimiento definitivo 
      a favor de Ala&iacute;n Oda. </font><br>
      <font color="#993366" size="4"><strong>La Comisi&oacute;n de la Verdad considera: 
      </strong></font><br>
      <font size="2">a. Silverio Alfonso Brown Turton fue asesinado por agentes 
      del Departamento Nacional de Investigaciones (DENI), mientras se encontraba 
      bajo su custodia.<br>
      b. Hay suficientes elementos de convicci&oacute;n para concluir que, el 
      asesinato de Silverio Alfonso Brown Turton tuvo motivaci&oacute;n pol&iacute;tica, 
      dada su vinculaci&oacute;n con los eventos de mayo de 1984, en los que fue 
      identificado por la televisi&oacute;n nacional como miembro del grupo paramilitar 
      F-7.<br>
      c. Hay suficientes elementos de convicci&oacute;n para concluir, que se 
      encubri&oacute;, desde el poder, la forma en que fue ejecutado y, los motivos 
      de los autores del crimen.<br>
      d. Por lo tanto, puede concluirse que se cometi&oacute; contra Silverio 
      Alfonso Brown Turton la violaci&oacute;n de su derecho a la vida, consagrado 
      en el art&iacute;culo 17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 
      1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre, y 
      en el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos 
      Humanos, y se viola, igualmente, el principio de la firma de buena fe de 
      los convenios y tratados al violarse el art&iacute;culo 4, sobre derecho 
      a la vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, ratificada 
      por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../Portada.htm">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:58px; height:38px; z-index:2"><a href="../Portada.htm"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
