<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Waldemaro Osorio</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Waldemaro Osorio. CV-A-071-01<br>
      </b></strong></font><font size="2">Muerto. Entre avenida Cuba y calle 30, 
      ciudad de Panam&aacute;, provincia de Panam&aacute;. 27 de diciembre de 
      1971.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Waldemaro &#8220;Maro&#8221; Osorio, de 31 a&ntilde;os de 
      edad, casado, padre de cuatro hijas y un hijo. Empleado p&uacute;blico y 
      salvavidas de la Cruz Roja. </font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">Un familiar cercano de la v&iacute;ctima narr&oacute;: &#8220;(Waldemaro 
      Osorio) fue a bailar a un club y bail&oacute; con una muchacha que era polic&iacute;a. 
      Alguien se le acerc&oacute; y le reclam&oacute; que estaba bailando con 
      su pareja, y como estaba pasadito de tragos, &eacute;l le dijo que no se 
      metiera con &eacute;l, que ellos hab&iacute;an sido los asesinos de su padrino, 
      el se&ntilde;or Rub&eacute;n Mir&oacute; asesinado en diciembre; esa fue 
      pr&aacute;cticamente su sentencia. Hubo una discusi&oacute;n, pero (Waldemaro) 
      sali&oacute; de ah&iacute;, cuando &eacute;l se dirig&iacute;a a la casa 
      fue que lo encontraron.&#8221;<br>
      &#8220;En la intersecci&oacute;n de Avenida Cuba y calle 30, un bus Cutsa, 
      de esos de la Guardia Nacional... ese bus estaba lleno de guardias, se bajaron 
      y lo agredieron. &Eacute;l iba s&oacute;lo en su carro, un jeep Nissan gris, 
      bajito, y se lo llevaron. Llamaron a su mam&aacute; y le dijeron que &eacute;l 
      se hab&iacute;a pasado una luz roja y lo ten&iacute;an en Anc&oacute;n y 
      hab&iacute;a que pagar una multa de cien d&oacute;lares&#8221;.<br>
      La familia fue a buscarlo, y les dijeron que la v&iacute;ctima se hab&iacute;a 
      ca&iacute;do y roto la cabeza, por lo que lo ten&iacute;an en los servicios 
      m&eacute;dicos, pero cuando llegaron all&aacute; no lo encontraban en ning&uacute;n 
      lado. A trav&eacute;s de un contacto de un familiar se enteraron que lo 
      ten&iacute;an en la morgue envuelto en s&aacute;banas y todo reventado; 
      le hab&iacute;an roto la cabeza, las costillas y ten&iacute;a una pierna 
      totalmente destrozada...&#8221; <br>
      El certificado de defunci&oacute;n indic&oacute; como causa de muerte edema 
      agudo encef&aacute;lico con hemorragia subdural por fracturas craneales, 
      a consecuencia de un accidente de tr&aacute;nsito.<br>
      Seg&uacute;n el Informe de la Comisi&oacute;n Interamericana de Derechos 
      Humanos de la OEA, el gobierno neg&oacute; cualquier responsabilidad en 
      el hecho; sin embargo, &#8220;el reclamante dijo que la Guardia Nacional 
      tuvo que dar una explicaci&oacute;n p&uacute;blica, alegando que hab&iacute;a 
      muerto al caerse al pavimento cuando fue expulsado, por accidente, de un 
      patrullero en marcha&#8221;.</font><br>
      <font size="2"> <strong><font color="#993366" size="4">Actividad judicial</font></strong></font><br>
      <font size="2">La Comisi&oacute;n solicit&oacute; informaci&oacute;n al 
      Honorable Magistrado Presidente de la Corte Suprema de Justicia sobre el 
      proceso de Waldemaro Osorio, mediante Oficio No. CV-AL-019-02 de 1 de febrero 
      de 2002. El Segundo Tribunal Superior del Primer Distrito Judicial contest&oacute;: 
      &#8220;no aparece en los registros de los procesos ventilados en &eacute;ste 
      Tribunal&#8221;.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Hay suficientes elementos de convicci&oacute;n para concluir 
      que la muerte de Waldemaro Osorio fue perpetrada por agentes del Estado, 
      en diciembre de 1971.<br>
      b. Hay suficientes elementos de convicci&oacute;n para concluir que la detenci&oacute;n 
      de Waldemaro Osorio fue ilegal, y que muere como consecuencia de los golpes 
      recibidos mientras se encontraba bajo custodia policial. <br>
      c. Hay suficientes elementos de convicci&oacute;n para concluir que la Guardia 
      Nacional intent&oacute; encubrir el asesinato de Waldemaro Osorio como consecuencia 
      de un accidente.<br>
      d. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l 
      la violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
      19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
      Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de 
      la Declaraci&oacute;n Universal de los Derechos Humanos, y que se viol&oacute;, 
      igualmente, el principio de la firma de buena fe de los convenios y tratados, 
      art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
      sobre Derechos Humanos, suscrita, aunque no ratificada en ese momento, por 
      la Rep&uacute;blica de Panam&aacute;.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:62px; top:20px; width:67px; height:59px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



