<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Walter Sardi&ntilde;as Iguini</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:67px; top:91px; width:680px; height:283px; z-index:1"> 
  <p align="justify"><strong><font color="#993366" size="4"><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <b>Walter Sardi&ntilde;as Iguini. CV-A-086-01<br>
    </b></font></strong><font size="2">Muerto. San Jos&eacute;, Costa Rica, 16 
    de enero de 1970</font>.<br>
    <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><font size="2"><br>
    Walter Sardi&ntilde;as, uruguayo, de 28 a&ntilde;os de edad. Soltero. L&iacute;der 
    de la resistencia armada de Chiriqu&iacute;.</font><br>
    <strong><font color="#993366" size="4">Los hechos</font></strong><br>
    <font size="2">Un ex combatiente de la resistencia chiricana declar&oacute;, 
    en indagatorias realizadas por la guardia civil de Costa Rica el 19 de agosto 
    de 1969: &#8220;El Uruguayo (Walter Sardi&ntilde;as), que tambi&eacute;n se 
    hac&iacute;a llamar &#8220;El Che&#8221; u &#8220;Osvaldo&#8221;, nos dio 
    t&aacute;cticas de tiro, ejercicios f&iacute;sicos, respiraci&oacute;n y otras 
    pr&aacute;cticas de silencio. Nos dec&iacute;a que &eacute;l estaba representando 
    al doctor Arnulfo Arias, que deb&iacute;amos obedecerle en todo.&#8221;<br>
    Seg&uacute;n el informante, Sardi&ntilde;as no result&oacute; ser lo esperado. 
    &#8220;Golpe&oacute; a varios hombres, a Beto Mojica le dio puntapi&eacute;s, 
    a Juan Troestch, lo iba a colgar de un &aacute;rbol y le coment&oacute; que 
    pod&iacute;a morir como los dos que hab&iacute;a ahorcado en Ca&ntilde;as 
    Gordas; hab&iacute;a tenido problemas con el compa&ntilde;ero &#8220;el fulo 
    Allen&#8221;, a quien se llev&oacute; un poco distante y ultim&oacute; de 
    dos tiros en la cabeza, y parece que lo termin&oacute; de rematar Fabi&aacute;n 
    Quintero&#8221;.<br>
    No obstante, Walter Sardi&ntilde;as se convirti&oacute; en uno de los l&iacute;deres 
    insurgentes de Chiriqu&iacute; y seg&uacute;n el citado informante, dirig&iacute;a 
    un grupo de aproximadamente 32 hombres.<br>
    La represi&oacute;n militar en la provincia se hizo cada vez m&aacute;s fuerte, 
    y Sardi&ntilde;as se refugia en Costa Rica. Se encontraba en el Hotel Continental 
    de San Jos&eacute; cuando es abatido a tiros por la guardia civil de Costa 
    Rica, el 16 de enero de 1970, al intentar capturarlo. Fue trasladado al Hospital 
    San Juan de Dios, y al llegar, fallece. <br>
    Seg&uacute;n las declaraciones de un guardia al diario La Naci&oacute;n de 
    Costa Rica, de fecha 17 de enero de 1970: &#8220;Se tomaron las precauciones, 
    ya que hab&iacute;a sospecha de que Sardi&ntilde;as estuviera armado con ametralladora, 
    pero s&oacute;lo ten&iacute;a dos pistolas en su poder. La intenci&oacute;n 
    de la guardia civil era detenerlo y deportarlo lo m&aacute;s pronto posible.&#8221; 
    En la misma fuente period&iacute;stica se menciona que el gobierno de Panam&aacute; 
    requer&iacute;a a Sardi&ntilde;as por varios delitos y ofreci&oacute; la suma 
    de 20,000 d&oacute;lares por su captura. </font><br>
    <font color="#993366" size="4"><strong>Actividad judicial</strong></font><br>
    <font size="2">No existi&oacute; proceso judicial.</font><br>
    <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
    <font size="2">a. Hay suficientes elementos de convicci&oacute;n para considerar 
    que Walter Sardi&ntilde;as Iguini hab&iacute;a participado activamente en 
    el movimiento de resistencia.<br>
    b. Hay suficientes elementos de convicci&oacute;n para concluir que Walter 
    Sardi&ntilde;as Iguini muri&oacute; durante un enfrentamiento contra miembros 
    de la Guardia Civil, en San Jos&eacute;, Costa Rica, cuando los agentes del 
    Estado costarricense intentaban detenerlo en la habitaci&oacute;n de su hotel.<br>
    c. Hay suficientes elementos de convicci&oacute;n que indican que el Estado 
    paname&ntilde;o instig&oacute; la ejecuci&oacute;n extrajudicial de Walter 
    Sardi&ntilde;as Iguini por los agentes costarricenses.<br>
    d. Por lo tanto, puede concluirse que se cometi&oacute; contra &eacute;l la 
    violaci&oacute;n de su derecho a la vida, consagrado en el art&iacute;culo 
    19 de la Constituci&oacute;n de 1946, en el art&iacute;culo 1 de la Declaraci&oacute;n 
    Americana de Derechos y Deberes del Hombre y en el art&iacute;culo 3 de la 
    Declaraci&oacute;n Universal de los Derechos Humanos, y se viola, igualmente, 
    el principio de la firma de buena fe de los convenios y tratados al violarse 
    el art&iacute;culo 4, sobre derecho a la vida, de la Convenci&oacute;n Americana 
    sobre Derechos Humanos, subscrita, aunque no ratificada a&uacute;n, por la 
    Rep&uacute;blica de Panam&aacute;.</font></p>
  <p align="justify"><br>
    <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../Portada.htm">Home</a></font></strong></font></p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:65px; height:64px; z-index:2"><a href="../Portada.htm"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
