<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Yito Barrante M&eacute;ndez</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel='shortcut icon' href='/favicon.ico' type='image/x-icon'>
<link rel='icon' href='../favicon.ico' type='image/x-icon'>


</head>
<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:68px; top:91px; width:680px; height:283px; z-index:1"> 
  <div align="justify"> 
    <p><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      <b>Yito Barrante M&eacute;ndez. CV-A-006-01<br>
      </b></strong></font><font size="2">Muerto. Barrio de Santa Ana, ciudad de 
      Panam&aacute;, provincia de Panam&aacute;, 14 de marzo de 1986.</font><br>
      <strong><font color="#993366" size="4">Rostro de la v&iacute;ctima</font></strong><br>
      <font size="2">Yito Barrante ten&iacute;a 22 a&ntilde;os de edad, soltero. 
      Era obrero. Miembro del Partido Revolucionario Democr&aacute;tico (PRD). 
      Pertenec&iacute;a a al Sindicato &Uacute;nico de Trabajadores de la Construcci&oacute;n 
      y Similares (SUNTRACS).</font><br>
      <strong><font color="#993366" size="4">Los hechos</font></strong><br>
      <font size="2">El viernes 14 de marzo, el Consejo Nacional de Trabajadores 
      Organizados (CONATO) realiz&oacute; una marcha de protesta contra la intenci&oacute;n 
      del gobierno nacional de reformar las leyes: industrial, agropecuaria y 
      laboral. La Asamblea Legislativa, sitio donde concluy&oacute; la manifestaci&oacute;n, 
      estaba custodiada por unidades antimotines (Doberman), obstaculizando el 
      acceso de los manifestantes al Palacio Legislativo. Los obreros se mantuvieron 
      en los alrededores gritando consignas contra las reformas, hasta que se 
      producen los enfrentamientos entre los manifestantes y los militares. La 
      poblaci&oacute;n civil tambi&eacute;n resultaba afectada.<br>
      Yito Barrante, quien no participaba en las protestas, muri&oacute; a causa 
      de herida por proyectil de bala el viernes 14 de marzo de 1986. <br>
      Un testigo, seg&uacute;n consta en el expediente judicial, se&ntilde;al&oacute; 
      que el d&iacute;a del hecho, Yito Barrante se present&oacute; a su trabajo 
      a cobrar un dinero que le deb&iacute;an &#8220;entonces, &eacute;l me invit&oacute; 
      a tomar un par de cervecitas, nos fuimos hasta calle 13 Santa Ana, como 
      a las siete de la noche se form&oacute; el disturbio con los Doberman, entonces 
      uno de ellos le pidi&oacute; la c&eacute;dula (a Yito), &eacute;l se puso 
      rebelde, sali&oacute; un amigo del Doberman ...y le dispar&oacute; a quemarropa, 
      de all&iacute; (los Doberman) se fueron y Yito qued&oacute; tendido en el 
      piso&#8221;.<br>
      Otro testigo del hecho, en declaraci&oacute;n jurada dijo &#8220;...eran 
      como las siete de la noche, ...iba llegando a mi trabajo en el Teatro Variedades... 
      cuando vienen los Doberman, disparando por el Parque de Santa Ana, ...la 
      gente que estaba en el parque y la calle... corr&iacute;an hacia el Teatro 
      a protegerse. ...yo observ&eacute; a un joven, parado en la acera frente 
      al Teatro,... los Doberman se dirigieron a &eacute;l dici&eacute;ndole &#8220;t&uacute; 
      que haces parado ah&iacute;&#8221; y comenzaron a patearlo y a pegarle con 
      las culatas de los rifles, el muchacho estaba en malas condiciones. ...me 
      dirig&iacute; al que supuse era el jefe de ellos y le ped&iacute; que le 
      diera una oportunidad que &eacute;l no hab&iacute;a hecho nada indebido, 
      abr&iacute; una hoja de la puerta del Teatro, el joven va entrando pero 
      se da la vuelta y patea a uno de los Doberman, entonces uno de ellos...le 
      dispar&oacute; en todo el est&oacute;mago y ah&iacute; mismo el joven cay&oacute;. 
      ...entre todos los que quedamos all&iacute; recogimos al muchacho para llevarlo 
      al hospital.&#8221;</font><br>
      <strong><font color="#993366" size="4">Actividad judicial</font></strong><br>
      <font size="2">En la vista fiscal emitida por la Fiscal&iacute;a Tercera 
      Superior se establece que el occiso fue v&iacute;ctima del delito de homicidio, 
      pero no hay indicios suficientes para determinar al autor material del hecho. 
      Se recomienda el cierre del sumario con sobreseimiento provisional, de car&aacute;cter 
      impersonal, el mismo que acoge el Segundo Tribunal Superior de Justicia.<br>
      Posteriormente, el 25 de octubre de 1990, la agencia instructora, en vista 
      de nuevos testimonios recabados, solicita la reapertura del sumario, el 
      Segundo Tribunal Superior de Justicia aprueba la solicitud, y el 31 de enero 
      de 1994 el procurador, Jos&eacute; Ram&oacute;n Vald&eacute;s, le asigna 
      a la Fiscal&iacute;a Superior Especial la continuaci&oacute;n de las investigaciones. 
      El 14 de marzo de 1994, la Fiscal&iacute;a Superior Especial mediante Vista 
      Fiscal No.1 solicita la apertura de causa criminal contra Jorge Eli&eacute;cer 
      Bernal Guzm&aacute;n, jefe de la Primera Compa&ntilde;&iacute;a de Orden 
      P&uacute;blico Doberman, como presunto infractor y a Arist&oacute;teles 
      Quintanar Guzm&aacute;n por el delito de falso testimonio. Tambi&eacute;n 
      solicita que las copias relativas, al presunto encubrimiento de Manuel Antonio 
      Noriega fuesen enviadas, a una esfera inferior, para que se iniciara la 
      investigaci&oacute;n. El Segundo Tribunal Superior de Justicia mediante 
      Auto de 7 de diciembre de 1995 abre causa penal.<br>
      El proceso judicial, por el homicidio de Yito Barrante, dur&oacute; alrededor 
      de quince a&ntilde;os en investigarse y resolverse, aproximadamente diez 
      fiscales estuvieron a cargo de la investigaci&oacute;n, el acto de audiencia 
      fue suspendido dos veces, uno en octubre del 2000 y el otro en febrero de 
      2001, debido a peticiones del defensor t&eacute;cnico. D&iacute;as antes 
      de la audiencia, el Fiscal Superior Especial, licenciado Crist&oacute;bal 
      Arboleda, tramit&oacute; el expediente los &uacute;ltimos a&ntilde;os, solicita 
      vacaciones. Es sustituido por el licenciado Luis Mart&iacute;nez, Fiscal 
      de Circuito, quien tiene poco tiempo para estudiar el expediente.<br>
      La audiencia inicia el lunes 23 de abril de 2001, bajo la direcci&oacute;n 
      del magistrado Luis Mario Carrasco, con un jurado de conciencia integrado 
      por siete mujeres y un hombre. Adem&aacute;s participan como representante 
      del Ministerio P&uacute;blico, el fiscal superior especial suplente, licenciado 
      Luis Mart&iacute;nez, el defensor t&eacute;cnico del imputado doctor Renato 
      Pereira y el acusador particular, licenciado Sydney Sitton. La audiencia 
      se extendi&oacute; hasta el viernes 27 de abril, cuando a las cinco y cincuenta 
      y cinco de la tarde, entra el jurado de conciencia a la sala de deliberaci&oacute;n, 
      y aproximadamente a las siete de la noche el jurado informa el veredicto 
      de culpabilidad contra el imputado, por participar en la causa de muerte 
      de la v&iacute;ctima.<br>
      Jorge Eli&eacute;cer Bernal Guzm&aacute;n fue declarado reo en rebeld&iacute;a, 
      juzgado y condenado en ausencia. Evadi&oacute; las autoridades desde 1990, 
      asil&aacute;ndose en Guatemala. Hasta el momento no se ha logrado determinar 
      su paradero, aunque se presume podr&iacute;a estar en Costa Rica. Manten&iacute;a 
      una condena previa de 20 a&ntilde;os de prisi&oacute;n, fijada en 1995 por 
      el homicidio del empresario, de origen espa&ntilde;ol, Manuel V&aacute;squez 
      perpetrado en 1987.</font><br>
      <strong><font color="#993366" size="4">La Comisi&oacute;n de la Verdad considera:</font></strong><br>
      <font size="2">a. Que hay suficientes elementos de convicci&oacute;n para 
      concluir que, la muerte de Yito Barrante M&eacute;ndez fue consecuencia 
      directa de los intentos de las Fuerzas de Defensa por reprimir las protestas 
      de los obreros paname&ntilde;os, en 1986.<br>
      b. Que hay suficientes elementos de convicci&oacute;n para concluir que, 
      la muerte de Yito Barrante M&eacute;ndez, quien no participaba en las protestas, 
      constituy&oacute; un ataque desproporcionado de un agente de la Compa&ntilde;&iacute;a 
      de Orden P&uacute;blico &#8220;Doberman&#8221;, con la intenci&oacute;n 
      de cegar la vida del obrero desarmado.<br>
      c. Por lo tanto, puede concluirse que se cometi&oacute; contra Yito Barrante 
      M&eacute;ndez la violaci&oacute;n de su derecho a la vida, consagrado en 
      el art&iacute;culo 17 de la Constituci&oacute;n de 1972, en el art&iacute;culo 
      1 de la Declaraci&oacute;n Americana de Derechos y Deberes del Hombre, y 
      en el art&iacute;culo 3 de la Declaraci&oacute;n Universal de los Derechos 
      Humanos, y se viola igualmente el art&iacute;culo 4, sobre derecho a la 
      vida, de la Convenci&oacute;n Americana sobre Derechos Humanos, ratificada 
      por la Rep&uacute;blica de Panam&aacute; en 1977.</font></p>
    <p><br>
      <font size="2"><strong><font color="#993366" size="4"><strong><font color="#993366" size="4"><strong><a href="Indice.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></font><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="../index.html">Home</a></font></strong></font></p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:42px; height:46px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>





