<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Introduccion</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
</head>

<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">

<div id="Layer1" style="position:absolute; left:69px; top:91px; width:680px; height:2501px; z-index:1"> 
  <p align="center">&nbsp;</p>
  <div align="justify">
<p align="left"><font color="#993366" size="5"><strong><a href="../Capitulo%20VII/AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a><font size="4"> 
      Patrones en los entierros y hallazgos</font> <a href="../Capitulo%20VII/AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a><br>
      </strong></font></p>
    <p> <font size="2">La evidencia recogida de los entierros y los hallazgos 
      es clave para aclarar los hechos del crimen. Por esta raz&oacute;n, es vital 
      el uso de la metodolog&iacute;a correcta para alcanzar los objetivos centrales 
      de una recuperaci&oacute;n: identificar la persona o personas representadas 
      por los restos y recoger toda la evidencia que puede explicar la etiolog&iacute;a 
      del sitio (interrogantes como el origen y ubicaci&oacute;n de los restos 
      y las condiciones en que se encuentran). Realizar una recuperaci&oacute;n 
      controlada es sumamente importante, ya que el hueso no solamente puede presentar 
      indicaciones de un padecimiento de la v&iacute;ctima o la causa de su muerte 
      sino que tambi&eacute;n informa sobre la manera en que los perpetradores 
      desecharon el cuerpo. En este sentido, se puede obtener informaci&oacute;n 
      valiosa si se analizan juntos los entierros y sus hallazgos, asociados con 
      la forma en que se presentan en el sitio.<br>
      El an&aacute;lisis de los restos muestra c&oacute;mo el tipo de entierro 
      incide de manera diferente en las condiciones de preservaci&oacute;n de 
      los mismos. Con base en los trabajos en que se encontraron restos humanos 
      se definieron dos tipos generales de enterramientos: el profundo y el superficial.<br>
      La tafonom&iacute;a forense, estudio de los cambios post-mortem al cuerpo 
      incluyendo los cambios al tejido blando y a los huesos, ha sido bien documentada 
      por las ciencias forenses y corrobora los patrones encontrados por la Comisi&oacute;n 
      durante su trabajo. Por ejemplo, un estudio analiz&oacute; los factores 
      que inciden en el avance y retardo del proceso de descomposici&oacute;n 
      de los restos humanos, mediante la comparaci&oacute;n de aquellos cad&aacute;veres 
      depositados superficialmente con aquellos enterrados m&aacute;s profundamente. 
      Los resultados demostraron una correlaci&oacute;n directa entre el proceso 
      de descomposici&oacute;n y la profundidad del entierro. Los cuerpos en mejor 
      estado de preservaci&oacute;n fueron los enterrados a mayor profundidad. 
      En comparaci&oacute;n, los enterrados a menos de un pie mostraron una avanzada 
      descomposici&oacute;n, debido al contacto con insectos, animales carro&ntilde;eros 
      y plantas, que tambi&eacute;n se alimentan de la composici&oacute;n org&aacute;nica 
      de los restos humanos. <br>
      La profundidad del enterramiento protege el cad&aacute;ver, no solamente 
      de la actividad de los carro&ntilde;eros sino de las altas temperaturas 
      cercanas a la superficie. Por estas razones, la desintegraci&oacute;n total 
      del tejido blando a una profundidad superior a 4 pies, toma aproximadamente, 
      de 2 a 3 a&ntilde;os, en comparaci&oacute;n con otro cad&aacute;ver que, 
      enterrado a una profundidad cercana a un pie, tarda aproximadamente de 6 
      meses a 1 a&ntilde;o para llegar al mismo estado. Adem&aacute;s de esto, 
      la composici&oacute;n del suelo, su acidez y humedad, son factores que afectan 
      el proceso de descomposici&oacute;n. Por ejemplo, los tejidos blandos enterrados 
      en un suelo muy h&uacute;medo se pueden degradar m&aacute;s r&aacute;pido 
      y destruirse completamente en pocos a&ntilde;os. La misma situaci&oacute;n 
      se aplica a los restos enterrados en un suelo muy &aacute;cido. Estos factores 
      estuvieron presentes en la excavaci&oacute;n de muchos sitios.<br>
      La Comisi&oacute;n realiz&oacute; excavaciones en el cementerio El Mara&ntilde;&oacute;n 
      en la isla de Coiba, un sitio con factores favorables para la preservaci&oacute;n 
      de esqueletos. Los informantes se&ntilde;alaron los puntos donde, posiblemente, 
      enterraron a Floyd Britton y, basados en estos puntos (confirmados por Sandra 
      Anderson) se excavaron un total de cinco fosas completas. Hay varias caracter&iacute;sticas 
      que distinguen estas excavaciones de las dem&aacute;s, por ejemplo, en este 
      &uacute;nico sitio se pudo observar la depresi&oacute;n de la fosa permitiendo 
      distinguir entre el &aacute;rea de la fosa y la tierra no perturbada. La 
      profundidad en que se encontraron los restos, entre uno y dos metros, era 
      mucho mayor en comparaci&oacute;n con otros sitios excavados. Lo m&aacute;s 
      notable es que la mayor&iacute;a de los restos fueron encontrados articulados 
      y casi completos, sin indicios de ser depredados ni perturbados. Esto puede 
      explicarse por las caracter&iacute;sticas del sitio, un cementerio pre existente, 
      donde las inhumaciones se hicieron a mayor profundidad. A pesar de estar 
      casi completos, los huesos mostraban un gran nivel de degradaci&oacute;n, 
      probablemente, por el suelo compuesto por arcilla roja, &aacute;cida y h&uacute;meda. 
      Despu&eacute;s de guardar unos dientes id&oacute;neos para las pruebas de 
      ADN mitocondrial, se aplic&oacute; barniz a los restos para endurecerlos 
      y poder removerlos, sin desbaratarlos. Los ata&uacute;des que estaban en 
      similares condiciones, parec&iacute;an esponjas por la cantidad de agua 
      que retuvieron.<br>
      Los otros sitios donde se encontraron restos enterrados a mayor profundidad 
      son Tocumen (La Olla y Motor Pool); y en el Cuartel de Polic&iacute;a de 
      David. Sin embargo, como el Ministerio P&uacute;blico excav&oacute; anteriormente 
      en La Olla con maquinaria pesada y como el sitio en el Cuartel de Polic&iacute;a 
      de David fue compactado para construir all&iacute; un edificio, no se ha 
      encontrado ning&uacute;n esqueleto completo sino restos fragmentados lo 
      que dificulta determinar el n&uacute;mero m&iacute;nimo de individuos posiblemente 
      enterrados en ambos sitios.<br>
      Este patr&oacute;n tambi&eacute;n se aplica a los sitios con enterramiento 
      superficial caracterizados por poca o ninguna protecci&oacute;n contra las 
      actividades depredadoras de los animales o las actividades perturbadoras 
      humanas. Por los testimonios brindados y por la evidencia recuperada durante 
      las excavaciones y las b&uacute;squedas, se identific&oacute; el entierro 
      superficial como el patr&oacute;n m&aacute;s com&uacute;n. </font></p>
    <p><img src="../Quintero9.jpg" width="680" height="560"></p>
    <p><font color="#0033CC"><strong>Altos de Miraflores,</strong><em> ciudad 
      de Panam&aacute;: La flecha amarilla se&ntilde;ala un fragmento de tibia 
      encontrado en la superficie durante la Operaci&oacute;n Eagle III. Este 
      hueso muestra indicios de haber sido cortado en un extremo y quemado, como 
      se aprecia en el contexto del hallazgo.</em></font></p>
    <p><font size="2"><br>
      Un ejemplo de entierro superficial es el sitio de Jujucales 3, cercano a 
      Cuesta de Piedra en Chiriqu&iacute;. El testigo de Jujucales 3 inform&oacute; 
      que un d&iacute;a, por el a&ntilde;o 1968, encontr&oacute; un cad&aacute;ver 
      enterrado superficialmente y, porque emit&iacute;a un olor muy fuerte, decidi&oacute; 
      usar un tractor para cubrirlo con un poco m&aacute;s de tierra. Cuando se 
      hizo la prospecci&oacute;n del terreno, no hab&iacute;an indicios de la 
      ubicaci&oacute;n de la fosa y se decidi&oacute; regresar con Sandra Anderson 
      para un rastreo de los puntos espec&iacute;ficos. Entre la vegetaci&oacute;n 
      se encontr&oacute; un navicular (hueso que pertenece al pie) y, en una siguiente 
      excavaci&oacute;n, se recuperaron dos huesos m&aacute;s. Aunque solamente 
      se rescataron tres huesos, el navicular presentaba buenas condiciones para 
      la prueba de ADN mitocondrial y se envi&oacute; al Laboratorio ReliaGene 
      Technologies, Inc.<br>
      <br>
      </font><font size="2"><img src="../CapituloV/mapa%20panama%20pag%20214.jpg" width="678" height="372"><br>
      <br>
      Este patr&oacute;n se repite en muchos de los sitios localizados en &aacute;reas 
      rurales, donde hay muchos perros sueltos y otros animales carn&iacute;voros. 
      Con la excepci&oacute;n de los insectos carro&ntilde;eros, los mam&iacute;feros 
      carn&iacute;voros son los principales responsables de la depredaci&oacute;n 
      durante el per&iacute;odo despu&eacute;s del entierro que contin&uacute;a 
      hasta que los restos son esqueletizados. Adem&aacute;s de esto, los carn&iacute;voros 
      son responsables por la diseminaci&oacute;n superficial de los restos &oacute;seos. 
      Por esta raz&oacute;n, es posible que los restos &oacute;seos encontrados 
      con la t&eacute;cnica de rastreo de Sandra Anderson no est&eacute;n pr&oacute;ximos 
      a la fosa original. Por ejemplo, en el Campo de Pol&iacute;gono de Tiro 
      en Tocumen, en una madriguera, se encontraron dos tibias fragmentadas que, 
      seg&uacute;n el an&aacute;lisis de los antrop&oacute;logos forenses, presentaban 
      marcas causadas por los dientes de un carn&iacute;voro. Los antrop&oacute;logos 
      forenses tambi&eacute;n analizaron otros restos humanos en El Estero, El 
      Manglar del Aeropuerto Enrique Malek, Bre&ntilde;&oacute;n y Cerro Macho, 
      con el mismo tipo de marcas. Se presume que otros sitios tambi&eacute;n 
      fueron afectados por esta actividad, no solamente por el patr&oacute;n de 
      hallazgos dispersos, sino tambi&eacute;n por la informaci&oacute;n de los 
      testigos sobre la superficialidad de las fosas en Altos de Miraflores, Jujucales 
      2 y 3, Las Ajuntas 1 y 2, y el R&iacute;o de Cuesta de Piedra y porque los 
      lugares se&ntilde;alados est&aacute;n ubicados en &aacute;reas rurales de 
      Chiriqu&iacute; donde habitan diferentes tipos de carn&iacute;voros.<br>
      La condici&oacute;n de conservaci&oacute;n de los tejidos &oacute;seos tambi&eacute;n 
      se ve afectada por factores humanos y ecol&oacute;gicos. La construcci&oacute;n 
      de la calle de asfalto del SAN provoc&oacute; el fuerte deterioro y combusti&oacute;n 
      de los restos &oacute;seos y la dif&iacute;cil percepci&oacute;n de ellos 
      bajo el asfalto. No se sabe si esta medida fue tomada con la intenci&oacute;n 
      de ocultar o destruir la evidencia que, igualmente, se encontr&oacute; quemada 
      y muy fragmentada. <br>
      Un ejemplo de deterioro por factores ecol&oacute;gicos es el sitio nombrado 
      El Espinoso, en el Aeropuerto Enrique Malek. Se encontr&oacute; en la zona 
      de manglares un hueso navicular de pie derecho y cuatro fragmentos de huesos 
      no identificados. Luego, a treinta metros de distancia, se encontr&oacute; 
      un hueso calc&aacute;neo posiblemente ro&iacute;do por alg&uacute;n animal. 
      En este caso, cabe la siguiente interpretaci&oacute;n: los peque&ntilde;os 
      cangrejos, animales carro&ntilde;eros end&eacute;micos al manglar, pudieron 
      consumir el material org&aacute;nico del cuerpo. Despu&eacute;s que el resto 
      qued&oacute; esqueletizado, la corriente de agua del manglar pudo transportarlo 
      a un nuevo punto lejos de su ubicaci&oacute;n original.<br>
      Actualmente, es poco probable encontrar esqueletos humanos completos, dada 
      la evidencia compilada y las razones antes mencionadas. El sitio La Olla 
      en Tocumen presentaba las mejores condiciones de recuperaci&oacute;n por 
      la profundidad del entierro, pero lamentablemente, fue destrozado por la 
      maquinaria pesada. El sitio La Olla en Tocumen, junto con otros dos sitios 
      similares se crean a ra&iacute;z de la necesidad de inhumaciones m&uacute;ltiples, 
      caracter&iacute;stica propia de las fosas comunes. Estas, reflejan situaciones 
      extremas de represi&oacute;n dentro de un marco generalizado de desapariciones 
      individuales y selectivas, recurrentes durante el R&eacute;gimen Militar.</font></p>
    <p>&nbsp;</p>
    </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:47px; height:50px; z-index:2"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>

