<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Introduccion</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">

<div id="Layer1" style="position:absolute; left:69px; top:91px; width:680px; height:1356px; z-index:1"> 
  <p align="left"><strong><font color="#993366" size="5"><strong><a href="../Capitulo%20VII/AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong> 
    <font size="4"><em>Fase de identificaci&oacute;n</em></font> <strong><a href="../Capitulo%20VII/AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></p>
  <p align="justify"><strong><font color="#993366" size="4"><br>
    <font size="2"><br>
    </font></font></strong><font size="2"> La fase de identificaci&oacute;n pretende 
    establecer la identidad de los restos encontrados, devolvi&eacute;ndole su 
    individualidad. <br>
    Por sugerencias del Equipo Argentino de Antropolog&iacute;a Forense (EAAF), 
    se elabor&oacute; la ficha pre-mortem en la que se formul&oacute; una serie 
    de preguntas sobre la osteobiograf&iacute;a de la v&iacute;ctima. En las entrevistas 
    de la primera fase de investigaci&oacute;n, se hicieron preguntas tomadas 
    de la ficha pre-mortem para obtener informaci&oacute;n sobre las caracter&iacute;sticas 
    f&iacute;sicas de las v&iacute;ctimas. Adicional a esto, se pregunt&oacute; 
    a los informantes sobre lesiones f&iacute;sicas que padeci&oacute; la v&iacute;ctima 
    antes de su desaparici&oacute;n para poder cotejar patolog&iacute;as &oacute;seas 
    en las osamentas. <br>
    Tambi&eacute;n los antrop&oacute;logos forenses Saul proporcionaron instrucciones 
    y recomendaciones sobre el manejo adecuado de los restos &oacute;seos humanos, 
    desde su recuperaci&oacute;n dentro del contexto de inhumaci&oacute;n hasta 
    su embalaje al Instituto de Medicatura Forense, para asegurar que los restos 
    encontrados estuvieran en las mejores condiciones para su posterior an&aacute;lisis.<br>
    Aunque la mayor&iacute;a de los resultados de las excavaciones corresponden 
    a huesos fragmentados dispersos y en pocas cantidades, los antrop&oacute;logos 
    forenses ofrecieron los siguientes aportes:<br>
    - Se pudo distinguir entre huesos humanos fragmentados y huesos de animales, 
    lo que facilit&oacute; su identificaci&oacute;n y recuperaci&oacute;n.<br>
    - Se pudo establecer el n&uacute;mero m&iacute;nimo de individuos por medio 
    del an&aacute;lisis de los restos encontrados en los sitios de &nbsp;&nbsp;&nbsp;inhumaci&oacute;n. 
    <br>
    - La calidad de los restos humanos encontrados en algunos sitios permiti&oacute; 
    establecer aproximaciones acerca de la identidad del &nbsp;&nbsp;desaparecido, 
    en lo que a edad y sexo se refiere.</font></p>
  <p align="center"><img src="../Quintero8.jpg" width="426" height="279"></p>
  <div align="justify">
    <p><font color="#0033CC"><strong>La Olla</strong><em>, Antiguo Cuartel de 
      Los Pumas, Tocumen-Panam&aacute;: El antrop&oacute;logo forense Frank Saul 
      examina un hueso hallado durante la Operaci&oacute;n Eagle II para determinar 
      sus caracter&iacute;sticas, requisito para la identificaci&oacute;n posterior 
      de la v&iacute;ctima.</em></font></p>
    <p>&nbsp;</p>
    <p> <font size="2">La prueba de ADN mitocondrial conduce a obtener la identificaci&oacute;n 
      de la v&iacute;ctima mediante un cotejo entre muestras &oacute;seas y muestras 
      de saliva de los familiares de la madre por l&iacute;nea materna. Los restos 
      &oacute;seos m&aacute;s adecuados para el an&aacute;lisis de ADN mitocondrial 
      son: cualquiera de las piezas dentales con su ra&iacute;z intacta, ya que 
      el diente conserva el material gen&eacute;tico mitocondrial en mejores condiciones 
      que cualquier otro hueso; las partes corticales de los huesos largos que 
      tambi&eacute;n conservan en buenas condiciones este material debido a la 
      dureza de la superficie del hueso. Igualmente, es posible que otras partes 
      del aparato &oacute;seo sean muestreables como los huesos de la mano o del 
      pie, si se encuentran en &oacute;ptimas condiciones. Esta t&eacute;cnica 
      se aplic&oacute; en los casos que no se pudo identificar a la persona por 
      medio del an&aacute;lisis de los huesos, o bien, cuando los restos no eran 
      suficientes para un an&aacute;lisis convencional. Los antrop&oacute;logos 
      forenses y los representantes del Laboratorio ReliaGene Technologies, Inc., 
      seleccionaron muestras &oacute;seas de los restos que pertenecen a los hallazgos 
      de la Comisi&oacute;n para su identificaci&oacute;n por medio del an&aacute;lisis 
      de ADN mitocondrial. <br>
      La Comisi&oacute;n de la Verdad, en sus sedes de Panam&aacute; y Chiriqu&iacute;, 
      obtuvo 30 muestras de saliva de los familiares de los desaparecidos. Dichas 
      muestras se enviaron al Laboratorio ReliaGene Technologies, Inc. para el 
      an&aacute;lisis del ADN mitocondrial y su cotejo con 46 muestras de restos 
      &oacute;seos colectados en los diferentes sitios. Se debe aclarar que estas 
      muestras de los restos &oacute;seos no pertenecen a 46 individuos sino que, 
      en algunos casos, fue necesario tomar m&aacute;s de una muestra del mismo 
      sitio, en caso de que una no fuera apta para los an&aacute;lisis. Basados 
      en los an&aacute;lisis de los restos realizados por los antrop&oacute;logos 
      forenses, se ha determinado que dichos restos pertenecen al menos a treinta 
      personas.<br>
      La Comisi&oacute;n de la Verdad medi&oacute; en el pol&eacute;mico caso 
      de la identificaci&oacute;n de los restos de Heliodoro Portugal, a ra&iacute;z 
      de las diferencias entre los resultados del Laboratorio ReliaGene Technologies, 
      Inc. y el Laboratorio Fairfax. Para aclarar este punto, se contrataron los 
      servicios de la doctora Terry Melton (experta en manejo del ADN mitocondrial 
      del Laboratorio Mitotyping Technologies, Inc.) quien revis&oacute; los procedimientos 
      y toda la data de los laboratorios en conflicto. La conclusi&oacute;n de 
      la doctora Melton fue que la evidencia es lo suficientemente sustentable 
      para aceptar los resultados del Laboratorio ReliaGene Technologies, Inc. 
      que indicaron que los restos son de Heliodoro Portugal y por eso, ser&iacute;a 
      irrelevante hacer otra prueba. El informe completo se encuentra en el Archivo 
      de la Comisi&oacute;n de la Verdad.</font></p>
    <p>&nbsp;</p>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:42px; height:45px; z-index:2"><a href="../Portada.htm"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
