<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Introduccion</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel='shortcut icon' href='/favicon.ico' type='image/x-icon'>
<link rel='icon' href='../favicon.ico' type='image/x-icon'>


</head>

<body background="../Activos/lado11.gif" link="#993366" vlink="#00CCFF">

<div id="Layer1" style="position:absolute; left:69px; top:91px; width:680px; height:2929px; z-index:1"> 
  <p align="left"><strong><font color="#993366" size="5"><strong><a href="../Capitulo%20VII/AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong> 
    <em><font size="4">Fase de investigaci&oacute;n</font></em> <strong><a href="../Capitulo%20VII/AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong></p>
  <p align="justify"><br>
    <font size="2">El trabajo de la Comisi&oacute;n se basa en el esclarecimiento 
    de los casos de asesinatos y desapariciones, durante el R&eacute;gimen Militar 
    (1968-1989), y la individualizaci&oacute;n de los restos. Esto represent&oacute; 
    un reto, ya que la reconstrucci&oacute;n de todos los hechos de violaci&oacute;n 
    a los derechos humanos en Panam&aacute; acaecidos hace 33 a&ntilde;os, condicion&oacute; 
    un plan de trabajo interdisciplinario que, una vez unificado, obtendr&iacute;a 
    resultados positivos. Por estas razones, las investigaciones preliminares 
    estuvieron basadas en la utilizaci&oacute;n de fuentes documentales y en la 
    realizaci&oacute;n de entrevistas, las que permitieron al investigador recopilar 
    datos importantes sobre la vida del individuo y la reconstrucci&oacute;n de 
    la memoria hist&oacute;rica.<br>
    El aporte a la investigaci&oacute;n de antecedentes materiales sustentables 
    llev&oacute; a la b&uacute;squeda de fuentes escritas y visuales tales como 
    libros, publicaciones, peri&oacute;dicos, historiales cl&iacute;nicos, gacetas 
    oficiales, microfilmes, documentos pol&iacute;ticos, audiovisuales, publicaciones 
    de gremios sindicales, docu-reportajes televisivos, trabajos de graduaci&oacute;n, 
    resultados de laboratorio, monograf&iacute;as y art&iacute;culos.<br>
    Las entrevistas para reconstruir la memoria hist&oacute;rica fueron realizadas 
    en conjunto por los departamentos de Antropolog&iacute;a, Legal e Investigaci&oacute;n. 
    No solamente se recopilaron testimonios en la ciudad de Panam&aacute; tambi&eacute;n 
    se coordinaron giras de trabajo para entrevistar informantes en diferentes 
    lugares de la geograf&iacute;a nacional. En estas entrevistas, el departamento 
    Legal formul&oacute; preguntas sobre la reconstrucci&oacute;n de los hechos 
    que causaron la muerte o desaparici&oacute;n de la v&iacute;ctima, mientras 
    que el departamento de Antropolog&iacute;a indag&oacute; acerca de posibles 
    sitios de inhumaci&oacute;n, aspectos de la vida, incluyendo la ficha pre-mortem, 
    y el departamento de Investigaci&oacute;n de casos busc&oacute; informaci&oacute;n 
    guiado por una lista de variables (edad, ocupaci&oacute;n, actividades econ&oacute;micas, 
    etc.), para la reconstrucci&oacute;n del rostro de la v&iacute;ctima. Estas 
    variables permitieron la formulaci&oacute;n m&aacute;s precisa del hecho acaecido 
    en contra de la integridad f&iacute;sica de la v&iacute;ctima, su perfil y 
    las consecuencias para sus familiares. Adem&aacute;s, permiti&oacute; reconocer 
    no solamente este acontecimiento, sino otros aspectos que no se contemplar&iacute;an 
    en un proceso judicial.</font></p>
  <p align="center"><img src="../Quintero.jpg" width="511" height="645"><font color="#0000FF"><em><br>
    </em><strong>Altos de Uracillo</strong><em>, Cocl&eacute;: Armando Camargo, 
    funcionario de la Comisi&oacute;n de la Verdad, entrevista a Aristides Quintero 
    durante la exhumaci&oacute;n de los restos que se presume pertenecen a su 
    padre, Hip&oacute;lito Quintero.</em></font> </p>
  <p align="justify"> <font size="2">La informaci&oacute;n sobre la v&iacute;ctima 
    se recopil&oacute; a trav&eacute;s de dos fuentes:<br>
    <em>Fuentes de primera mano</em>: aquellas que tuvieron convivencia muy estrecha 
    o familiar con las v&iacute;ctimas. &Eacute;stas, a menudo son las que guardan 
    parentesco consangu&iacute;neo o cultural con la v&iacute;ctima. Por ejemplo, 
    mediante una entrevista realizada a una persona allegada al desaparecido Tom&aacute;s 
    Palacio Salinas, se obtuvo informaci&oacute;n sobre sus actividades econ&oacute;micas 
    y culturales antes de la desaparici&oacute;n. Estos datos aportan detalles 
    importantes para el perfil sociocultural de la v&iacute;ctima dentro de su 
    contexto hist&oacute;rico. Por esa raz&oacute;n, se hizo el esfuerzo por llegar 
    a las fuentes de primera mano y, as&iacute; robustecer los datos biogr&aacute;ficos 
    de la persona.<br>
    <em>Fuentes de segunda mano</em>: informantes que sostuvieron una relaci&oacute;n 
    directa con la v&iacute;ctima durante alg&uacute;n per&iacute;odo espec&iacute;fico 
    de su vida, tales como compa&ntilde;eros de escuela, trabajo, fe religiosa 
    y/o la misma actividad pol&iacute;tica. Aunque esta informaci&oacute;n puede 
    representar un aspecto parcial de la vida de la v&iacute;ctima, no es menos 
    importante, ya que aporta detalles posiblemente desconocidos por los familiares 
    o allegados. <br>
    Para la b&uacute;squeda de sitios de inhumaci&oacute;n se hizo una revisi&oacute;n 
    exhaustiva de las fuentes documentales y se utiliz&oacute; el sistema de entrevistas 
    para encontrar testigos que condujeran a las fosas clandestinas. En otras 
    ocasiones, la Comisi&oacute;n recibi&oacute; informaci&oacute;n sobre dichos 
    sitios por medio de llamadas an&oacute;nimas. De acuerdo con el trabajo realizado, 
    se distinguieron tres tipos de testigos que proporcionaron informaci&oacute;n 
    sobre posibles sitios de inhumaci&oacute;n:<br>
    Testigo presencial: persona que estuvo presente o vio d&oacute;nde se deposit&oacute; 
    el cad&aacute;ver de la v&iacute;ctima. En algunos casos, puede proporcionar 
    datos sobre la identidad de la v&iacute;ctima.<br>
    Testigo secundario: aquel que fue informado por el propio victimario o por 
    quien presenci&oacute; el hecho y conoce el sitio de inhumaci&oacute;n. <br>
    Testigo terciario: informante que testifica sobre el posible lugar de inhumaci&oacute;n, 
    basado en los comentarios hechos por miembros de la comunidad.</font></p>
  <p align="justify"><img src="../Quintero2.jpg" width="683" height="425"></p>
  <p align="justify"><strong><font color="#0000CC">Coiba</font></strong><font color="#0000CC"><em>, 
    Veraguas: </em>Jos&eacute; Garrido, funcionario de la Comisi&oacute;n de la 
    Verdad, entrevista a un ex preso pol&iacute;tico de la isla penal de Coiba, 
    a finales del R&eacute;gimen Militar.</font></p>
  <p align="justify"><font size="2">Los resultados de los 35 sitios investigados 
    por la Comisi&oacute;n, aumentaron las probabilidades para la localizaci&oacute;n 
    de restos &oacute;seos, conforme la informaci&oacute;n ascend&iacute;a desde 
    las fuentes terciarias hacia las fuentes primarias. Consecuentemente, muchas 
    de estas localizaciones fueron un &eacute;xito. Como nunca hubo hallazgos 
    con fuentes terciarias, siempre se hizo el esfuerzo de encontrar fuentes primarias 
    o secundarias, antes de realizar una b&uacute;squeda o de iniciar una excavaci&oacute;n. 
    <br>
    De todos los casos investigados, se han escogido dos para ilustrar la metodolog&iacute;a 
    del trabajo interdisciplinario. </font></p>
  <p align="justify"><br>
    <font color="#993366" size="5"><strong><a href="AntroInvestigacion.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font> 
    <font color="#993366" size="4"><strong>Caso N&ordm;1:</strong></font><br>
    <font size="2">La investigaci&oacute;n sobre la desaparici&oacute;n de una 
    v&iacute;ctima llev&oacute; a la Comisi&oacute;n a desplazarse a la provincia 
    de Chiriqu&iacute;, donde la fuente presum&iacute;a conocer el paradero de 
    los restos de la v&iacute;ctima. Para ello, fue necesario conocer algunos 
    antecedentes, aportados por una fuente primaria que quiso guardar su anonimato.<br>
    &nbsp;&nbsp; La v&iacute;ctima <em>&#8220;se dedicaba en aquella &eacute;poca, 
    al tratamiento de dolencias de las personas de la comunidad por medio de la 
    medicina tradicional, pero parece que algunos simpatizantes del R&eacute;gimen 
    le avisaron a miembros de la Guardia Nacional que el susodicho le proporcionaba 
    sus servicios a grupos que antagonizaban al gobierno y entonces fue apresado, 
    golpeado, amarrado por el cuello, halado desde un &aacute;rbol para estrangularlo 
    y le dispararon tres tiros por la espalda, entonces, lo arrastraron y semi-enterraron 
    en una pendiente, y luego, al percatarse los animales carro&ntilde;eros del 
    olor a putrefacci&oacute;n, comenzaron a devorarlo. Ya con el tiempo, los 
    huesos fueron dispersados por animales dom&eacute;sticos (perros y puercos). 
    Aunado a esto, las inclemencias del tiempo acabaron por semi-enterrar los 
    fragmentos &oacute;seos de la v&iacute;ctima&#8221; </em>(fragmento de una 
    entrevista).<br>
    Este testimonio otorg&oacute; valiosa informaci&oacute;n, no s&oacute;lo sobre 
    el sitio del enterramiento, sino sobre las condiciones en que se podr&iacute;an 
    encontrar los restos, presumiblemente fragmentados y diseminados entre la 
    densa vegetaci&oacute;n de los terrenos de la propiedad. En una excavaci&oacute;n 
    realizada en septiembre de 2001, se encontraron fragmentos de huesos de animal 
    solamente. A pesar de esto, con la Operaci&oacute;n Eagle II se regres&oacute; 
    al lugar y se recuperaron siete huesos humanos.<br>
    El informe sobre el an&aacute;lisis &oacute;seo, realizado por los antrop&oacute;logos 
    forenses Saul, se&ntilde;ala que los huesos pertenecen a un individuo adulto, 
    con una edad aproximada a la de la v&iacute;ctima. Los restos fueron remitidos 
    para su confirmaci&oacute;n al Laboratorio ReliaGene Technologies, Inc. Con 
    esto se espera lograr no s&oacute;lo el rescate &oacute;seo, sino la identificaci&oacute;n 
    e individualizaci&oacute;n del hallazgo, gracias al esfuerzo de las diferentes 
    &aacute;reas involucradas en la investigaci&oacute;n.</font></p>
  <p align="justify"><br>
    <font color="#993366" size="5"><strong><a href="AntroInvestigacion.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    <font size="4">Caso N&ordm;2:</font></strong></font><br>
    <font size="2">Otro de los casos estudiados fue la desaparici&oacute;n de 
    una persona vista por &uacute;ltima vez en el Cuartel de David en 1969 y cuyo 
    paradero se desconoce. Seg&uacute;n un informante presencial, la v&iacute;ctima 
    fue torturada durante un interrogatorio. Algunas versiones se&ntilde;alan 
    que sus restos se encuentran en alg&uacute;n lugar del Cuartel de David, que 
    hoy en d&iacute;a es el Cuartel de Polic&iacute;a de David, otras indican 
    que se encuentran en el Aeropuerto Enrique Malek. Se hicieron varias entrevistas 
    a fuentes secundarias y aqu&iacute; transcribimos una de ellas:<br>
    &nbsp;<em> &#8220;El (antiguo Cuartel) de David, Chiriqu&iacute;, entonces 
    ellos pasaron, nosotros los vimos en un momento, como siempre est&aacute;bamos 
    pendientes de los pies y la cosa de quines pasaban... me dice las botas, las 
    botas, mira es Junior (refiri&eacute;ndose a la v&iacute;ctima)... Junior, 
    Junior... pero lo llevaban un mont&oacute;n de hombres para adentro (m&aacute;s 
    adelante el testigo hace referencia sobre el lugar hacia donde lo llevaban 
    junto a otros prisioneros)... entonces Junior entra y ya nosotros nos quedamos, 
    para all&aacute; nosotros no pod&iacute;amos ver mucho, solamente el patio, 
    lo que era un patio como al estilo andaluz, as&iacute; el patio en medio... 
    trepados all&iacute; arriba... recog&iacute;amos gritos y era que dec&iacute;an; 
    cojan camarones, era como una piscina como de cemento que era grande en el 
    patio, pero le pon&iacute;an como tablones, los presos lo pon&iacute;an a 
    caminar en ese pedazo de madera, pero como en unos casos estaban d&eacute;biles, 
    otros no hab&iacute;an comido, otros golpeados, ellos no llegaban, yo ve&iacute;a 
    que eso se pod&iacute;a, pero era la debilidad, yo pienso que ellos se ca&iacute;an 
    al suelo, al agua... ca&iacute;an al agua y se mojaban y ten&iacute;an que 
    volver a levantarse para volver a pasar otra cosa&#8221;. </em></font></p>
  <p align="justify"><font size="2">La ubicaci&oacute;n precisa de este lugar 
    se puede corroborar en las siguientes l&iacute;neas: <em>&#8220; Bueno, yo 
    no he ido al Cuartel, yo fui cuando despu&eacute;s de la invasi&oacute;n, 
    pero no estuve por el lado de adentro, porque s&iacute; s&eacute; que la cuesti&oacute;n 
    de las mujeres como la eliminaron</em> (se refiere a la antigua C&aacute;rcel 
    de Mujeres en los terrenos del Cuartel de Polic&iacute;a de David), <em>ellos 
    quitaron eso y sellaron todo el cuarto en el sentido hacia fuera... pero ya 
    donde era la c&aacute;rcel de mujeres y un pasillo que pasaba a ese patio 
    que le estoy diciendo, a ese patio donde estaba es piscina, que a m&iacute; 
    me pareci&oacute; siempre que era hecha como con bloques de cemento, una piscina 
    bastante grande&#8221;.</em><br>
    Tambi&eacute;n se agrega que esta fosa cuenta con 12 metros de longitud y 
    3.50 metros de ancho, con 15 pies de profundidad. Las fuentes presenciaron 
    c&oacute;mo la fosa fue utilizada para deshacerse de los combatientes contra 
    el R&eacute;gimen Militar. Esta informaci&oacute;n fue corroborada por otras 
    personas, por lo que se consider&oacute; este cuartel como un eventual sitio 
    de inhumaci&oacute;n y se le dio un seguimiento investigativo.<br>
    Basada en toda esta informaci&oacute;n, Sandra Anderson revis&oacute; el Cuarto 
    de Planilla del Cuartel de Polic&iacute;a de David. Durante la Operaci&oacute;n 
    Eagle III, se recuperaron restos humanos que presentaban connotaciones osteol&oacute;gicas 
    robustas, seg&uacute;n los antrop&oacute;logos forenses Saul. De acuerdo a 
    la ficha pre-mortem de la v&iacute;ctima, se tratar&iacute;a de un hombre 
    grande y robusto. <br>
    En conclusi&oacute;n, el manejo de las fuentes escritas y la aplicaci&oacute;n 
    de las t&eacute;cnicas de investigaci&oacute;n antropol&oacute;gica permitieron 
    continuar con la fase de excavaci&oacute;n.<br>
    </font><font color="#993366" size="5"><strong><a href="AntroInvestigacion.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font>&nbsp;</p>
  <p align="center"><br>
    <strong><font color="#993366" size="5"><strong><a href="../Capitulo%20VII/AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font><font color="#993366" size="4"> 
    VII. ANTROPOLOG&Iacute;A </font><font color="#993366" size="5"><strong><a href="../Capitulo%20VII/AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong><br>
    <br>
    <font size="2"> </font></p>
  <p align="justify">&nbsp;</p>
  <div align="justify"></div>
</div>
<div id="Layer2" style="position:absolute; left:53px; top:9px; width:47px; height:42px; z-index:34"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>





