<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Introduccion</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">
<div id="Layer1" style="position:absolute; left:69px; top:91px; width:680px; height:14851px; z-index:1"> 
  <p align="center"><strong><font color="#993366" size="3"><img src="../Portadillas/Ascencion.jpg" width="687" height="892"></font></strong></p>
  <p align="center">&nbsp;</p>
  <p align="center"><font color="#993366" size="5"><strong>VII. ANTROPOLOG&Iacute;A: 
    EL RESCATE DE LAS V&Iacute;CTIMAS</strong></font></p>
  <p align="center">&nbsp;</p>
  <p align="left"><strong><font color="#993366" size="3"><a href="#uno">Dise&ntilde;o 
    metodol&oacute;gico: una visi&oacute;n antropol&oacute;gica</a><br>
    <a href="#Fase">Fase de investigaci&oacute;n</a><br>
    <a href="#excavacion">Fase de excavaci&oacute;n</a><br>
    <a href="#identificacion">Fase de identificaci&oacute;n</a><br>
    <a href="#patrones">Patrones en los entierros y hallazgos</a><br>
    <a href="#busqueda">Excavaciones y b&uacute;squedas</a></font></strong></p>
  <p align="justify">&nbsp;</p>
  <p align="justify"><strong><font size="3" color="#993366"><font size="2"><br>
    </font></font></strong><font size="2">Se han creado estamentos gubernamentales 
    y privados en otros pa&iacute;ses con el objeto de investigar sobre casos 
    de asesinatos y desapariciones. Sin embargo, no existe un modelo homog&eacute;neo 
    de propuesta de investigaci&oacute;n para los diferentes pa&iacute;ses que 
    viven estas realidades, ya que cada pa&iacute;s tiene su propio contexto hist&oacute;rico, 
    social y cultural. <br>
    Con las primeras excavaciones (septiembre de 1999 y diciembre de 2000), realizadas 
    por el Ministerio P&uacute;blico en el antiguo Cuartel de Los Pumas en Tocumen, 
    sale a la luz p&uacute;blica la existencia de fosas clandestinas donde podr&iacute;an 
    yacer los restos de algunas v&iacute;ctimas del R&eacute;gimen Militar. Ligado 
    a esto se suscitaron inquietudes -por parte de los familiares de los desaparecidos- 
    al percatarse del manejo inadecuado de la excavaci&oacute;n con la utilizaci&oacute;n 
    de maquinaria pesada durante la remoci&oacute;n. Esto nos hace recordar las 
    palabras del antrop&oacute;logo forense Nawrocki &#8220;Por naturaleza, la 
    arqueolog&iacute;a es un acto de destrucci&oacute;n&#8221;. Por lo que se 
    deben utilizar las herramientas y metodolog&iacute;as adecuadas para la recuperaci&oacute;n 
    y preservaci&oacute;n de los restos humanos. Ante estos requerimientos, se 
    dispuso la creaci&oacute;n de un departamento de Antropolog&iacute;a de la 
    Comisi&oacute;n de la Verdad. <br>
    La disciplina antropol&oacute;gica se subdivide en cuatro grandes ramas ligadas 
    entre s&iacute;, antropolog&iacute;a cultural, antropolog&iacute;a f&iacute;sica, 
    antropolog&iacute;a ling&uuml;&iacute;stica y arqueolog&iacute;a. La integraci&oacute;n 
    de cada una de estas &aacute;reas permiti&oacute; la investigaci&oacute;n 
    y an&aacute;lisis de los datos cualitativos para la reconstrucci&oacute;n 
    de la memoria hist&oacute;rica; recuperaci&oacute;n y preservaci&oacute;n 
    de los restos humanos obtenidos del contexto de inhumaci&oacute;n e identificaci&oacute;n 
    y clasificaci&oacute;n de los restos &oacute;seos encontrados por medio de 
    los an&aacute;lisis forenses y ADN mitocondrial.<br>
    Adem&aacute;s de los antrop&oacute;logos nacionales, la Comisi&oacute;n cont&oacute; 
    con la participaci&oacute;n de especialistas en antropolog&iacute;a forense 
    como el equipo argentino de antropolog&iacute;a forense, dirigido por la licenciada 
    Silvana Turner; el doctor Frank Saul y la licenciada Julie Saul; el doctor 
    Murray Marks; y un equipo de antropolog&iacute;a f&iacute;sica, dirigido por 
    la doctora Ann Ross del C.A. Pound, de la Universidad de Florida. </font></p>
  <p align="left"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong></p>
  <p align="justify"><strong><font color="#993366" size="4"><a name="uno"></a> 
    Dise&ntilde;o metodol&oacute;gico: una visi&oacute;n antropol&oacute;gica<br>
    </font></strong><font size="2">Las investigaciones sobre los hechos de asesinato 
    y desaparici&oacute;n de las v&iacute;ctimas, la recuperaci&oacute;n de los 
    restos humanos mediante las excavaciones y su posterior an&aacute;lisis para 
    identificaci&oacute;n, son labores que se coordinan entre s&iacute; para esclarecer 
    los sucesos acontecidos durante el R&eacute;gimen Militar. La antropolog&iacute;a 
    se entrelaza con otras disciplinas de estudio relacionadas tales como la antropolog&iacute;a 
    cultural, arqueolog&iacute;a y antropolog&iacute;a f&iacute;sica trabajando 
    en conjunto para enriquecer los resultados esperados de estas investigaciones.<br>
    La antropolog&iacute;a cultural, mediante su dise&ntilde;o metodol&oacute;gico, 
    propone una investigaci&oacute;n preliminar utilizando varias t&eacute;cnicas, 
    tales como entrevistas de informantes e investigaci&oacute;n de fuentes escritas, 
    entre otras. Estas t&eacute;cnicas permiten elaborar un perfil sociocultural 
    de la v&iacute;ctima dentro de su contexto hist&oacute;rico. Igualmente, conducen 
    a la reconstrucci&oacute;n de los hechos relacionados con el crimen o la desaparici&oacute;n 
    del individuo. De sus resultados se desprendieron l&iacute;neas de investigaci&oacute;n 
    para la b&uacute;squeda e identificaci&oacute;n de sitios de inhumaci&oacute;n. 
    <br>
    Por medio del m&eacute;todo arqueol&oacute;gico, se recuperaron y preservaron 
    los restos de las v&iacute;ctimas, se registraron los contextos de inhumaci&oacute;n 
    a trav&eacute;s de un dise&ntilde;o planim&eacute;trico y, en algunos casos, 
    se pudo reconstruir la escena del crimen.<br>
    La antropolog&iacute;a forense, como una especialidad de la antropolog&iacute;a 
    f&iacute;sica, permiti&oacute; la clasificaci&oacute;n de los restos con el 
    prop&oacute;sito de establecer sexo, edad, estatura de la v&iacute;ctima e 
    inclusive tipo racial.<br>
    El siguiente esquema representa la visi&oacute;n antropol&oacute;gica original 
    con sus tres fases de investigaci&oacute;n. El trabajo de antropolog&iacute;a 
    se inici&oacute; con la fase de investigaci&oacute;n (A) que adem&aacute;s 
    de recopilar informaci&oacute;n para reconstruir la memoria hist&oacute;rica, 
    obtuvo datos sobre posibles sitios de inhumaci&oacute;n, lo que permiti&oacute; 
    pasar a la siguiente fase de excavaci&oacute;n (B). Por medio de las excavaciones 
    se recuperaron los restos humanos que fueron analizados en la siguiente fase 
    de identificaci&oacute;n (C) por los antrop&oacute;logos forenses, o por medio 
    de pruebas de ADN mitocondrial. En ese sentido, y como muestra el diagrama, 
    el trabajo se inici&oacute; con las investigaciones (A), continu&oacute; con 
    las excavaciones (B) y lleg&oacute; a la identificaci&oacute;n (C), para luego 
    regresar a las investigaciones (A) y robustecer la informaci&oacute;n obtenida 
    acerca de las v&iacute;ctimas en la primera fase (A).</font></p>
  <p align="center"><img src="GRAFO1.JPG" width="651" height="394"></p>
  <p align="justify"><br>
    <font size="2">Sin embargo, la pr&aacute;ctica misma de las investigaciones 
    modific&oacute; y complement&oacute; el flujo de trabajo y, en lugar del orden 
    anteriormente descrito (A =&gt; B =&gt; C =&gt;A), se sigui&oacute; el que 
    se puede apreciar en el siguiente esquema: </font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><img src="GRAFO2.jPG" width="696" height="392"> </p>
  <p align="justify"><br>
    <font size="2">Esta visi&oacute;n antropol&oacute;gica del trabajo permiti&oacute; 
    integrar las tres fases en una relaci&oacute;n simbi&oacute;tica, al haber 
    resultados positivos en una de las fases, se reforzaron las otras dos. Por 
    ejemplo, en el sitio La Mata del Chayote en la provincia de Chiriqu&iacute;, 
    al aplicar la t&eacute;cnica de rastreo de Sandra Anderson con Eagle, se encontraron 
    fragmentos de hueso incrustado en la corteza de un &aacute;rbol. Se plante&oacute; 
    la hip&oacute;tesis que este lugar fue utilizado para ejecutar v&iacute;ctimas, 
    y no para enterrarlas, lo que motiv&oacute; una nueva investigaci&oacute;n 
    con un nuevo enfoque sobre el sitio. Para la obtenci&oacute;n de resultados, 
    se compar&oacute; informaci&oacute;n procedente de las diferentes fases de 
    la investigaci&oacute;n, que ayud&oacute; a lograr el rescate y la identificaci&oacute;n 
    de los restos de los desaparecidos. </font></p>
  <p align="justify"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong>&nbsp;</p>
  <p align="justify"><strong><font color="#993366" size="5"><em><font size="4"><a name="Fase"></a><font size="5">Fase 
    de investigaci&oacute;n<br>
    </font></font></em></font></strong><font size="2">El trabajo de la Comisi&oacute;n 
    se basa en el esclarecimiento de los casos de asesinatos y desapariciones, 
    durante el R&eacute;gimen Militar (1968-1989), y la individualizaci&oacute;n 
    de los restos. Esto represent&oacute; un reto, ya que la reconstrucci&oacute;n 
    de todos los hechos de violaci&oacute;n a los derechos humanos en Panam&aacute; 
    acaecidos hace 33 a&ntilde;os, condicion&oacute; un plan de trabajo interdisciplinario 
    que, una vez unificado, obtendr&iacute;a resultados positivos. Por estas razones, 
    las investigaciones preliminares estuvieron basadas en la utilizaci&oacute;n 
    de fuentes documentales y en la realizaci&oacute;n de entrevistas, las que 
    permitieron al investigador recopilar datos importantes sobre la vida del 
    individuo y la reconstrucci&oacute;n de la memoria hist&oacute;rica.<br>
    El aporte a la investigaci&oacute;n de antecedentes materiales sustentables 
    llev&oacute; a la b&uacute;squeda de fuentes escritas y visuales tales como 
    libros, publicaciones, peri&oacute;dicos, historiales cl&iacute;nicos, gacetas 
    oficiales, microfilmes, documentos pol&iacute;ticos, audiovisuales, publicaciones 
    de gremios sindicales, docu-reportajes televisivos, trabajos de graduaci&oacute;n, 
    resultados de laboratorio, monograf&iacute;as y art&iacute;culos.<br>
    Las entrevistas para reconstruir la memoria hist&oacute;rica fueron realizadas 
    en conjunto por los departamentos de Antropolog&iacute;a, Legal e Investigaci&oacute;n. 
    No solamente se recopilaron testimonios en la ciudad de Panam&aacute; tambi&eacute;n 
    se coordinaron giras de trabajo para entrevistar informantes en diferentes 
    lugares de la geograf&iacute;a nacional. En estas entrevistas, el departamento 
    Legal formul&oacute; preguntas sobre la reconstrucci&oacute;n de los hechos 
    que causaron la muerte o desaparici&oacute;n de la v&iacute;ctima, mientras 
    que el departamento de Antropolog&iacute;a indag&oacute; acerca de posibles 
    sitios de inhumaci&oacute;n, aspectos de la vida, incluyendo la ficha pre-mortem, 
    y el departamento de Investigaci&oacute;n de casos busc&oacute; informaci&oacute;n 
    guiado por una lista de variables (edad, ocupaci&oacute;n, actividades econ&oacute;micas, 
    etc.), para la reconstrucci&oacute;n del rostro de la v&iacute;ctima. Estas 
    variables permitieron la formulaci&oacute;n m&aacute;s precisa del hecho acaecido 
    en contra de la integridad f&iacute;sica de la v&iacute;ctima, su perfil y 
    las consecuencias para sus familiares. Adem&aacute;s, permiti&oacute; reconocer 
    no solamente este acontecimiento, sino otros aspectos que no se contemplar&iacute;an 
    en un proceso judicial.</font></p>
  <p align="center"><img src="../Quintero.jpg" width="50%" height="338"><font color="#0000FF"><em><br>
    </em><strong>Altos de Uracillo</strong><em>, Cocl&eacute;: </em>Armando Camargo, 
    funcionario de la Comisi&oacute;n de la Verdad, entrevista a Aristides Quintero 
    durante la exhumaci&oacute;n de los restos que se presume pertenecen a su 
    padre, Hip&oacute;lito Quintero.</font> </p>
  <p align="justify"> <font size="2">La informaci&oacute;n sobre la v&iacute;ctima 
    se recopil&oacute; a trav&eacute;s de dos fuentes:<br>
    <em>Fuentes de primera mano</em>: aquellas que tuvieron convivencia muy estrecha 
    o familiar con las v&iacute;ctimas. &Eacute;stas, a menudo son las que guardan 
    parentesco consangu&iacute;neo o cultural con la v&iacute;ctima. Por ejemplo, 
    mediante una entrevista realizada a una persona allegada al desaparecido Tom&aacute;s 
    Palacio Salinas, se obtuvo informaci&oacute;n sobre sus actividades econ&oacute;micas 
    y culturales antes de la desaparici&oacute;n. Estos datos aportan detalles 
    importantes para el perfil sociocultural de la v&iacute;ctima dentro de su 
    contexto hist&oacute;rico. Por esa raz&oacute;n, se hizo el esfuerzo por llegar 
    a las fuentes de primera mano y, as&iacute; robustecer los datos biogr&aacute;ficos 
    de la persona.<br>
    <em>Fuentes de segunda mano</em>: informantes que sostuvieron una relaci&oacute;n 
    directa con la v&iacute;ctima durante alg&uacute;n per&iacute;odo espec&iacute;fico 
    de su vida, tales como compa&ntilde;eros de escuela, trabajo, fe religiosa 
    y/o la misma actividad pol&iacute;tica. Aunque esta informaci&oacute;n puede 
    representar un aspecto parcial de la vida de la v&iacute;ctima, no es menos 
    importante, ya que aporta detalles posiblemente desconocidos por los familiares 
    o allegados. <br>
    Para la b&uacute;squeda de sitios de inhumaci&oacute;n se hizo una revisi&oacute;n 
    exhaustiva de las fuentes documentales y se utiliz&oacute; el sistema de entrevistas 
    para encontrar testigos que condujeran a las fosas clandestinas. En otras 
    ocasiones, la Comisi&oacute;n recibi&oacute; informaci&oacute;n sobre dichos 
    sitios por medio de llamadas an&oacute;nimas. De acuerdo con el trabajo realizado, 
    se distinguieron tres tipos de testigos que proporcionaron informaci&oacute;n 
    sobre posibles sitios de inhumaci&oacute;n:<br>
    Testigo presencial: persona que estuvo presente o vio d&oacute;nde se deposit&oacute; 
    el cad&aacute;ver de la v&iacute;ctima. En algunos casos, puede proporcionar 
    datos sobre la identidad de la v&iacute;ctima.<br>
    Testigo secundario: aquel que fue informado por el propio victimario o por 
    quien presenci&oacute; el hecho y conoce el sitio de inhumaci&oacute;n. <br>
    Testigo terciario: informante que testifica sobre el posible lugar de inhumaci&oacute;n, 
    basado en los comentarios hechos por miembros de la comunidad.</font></p>
  <p align="center"><img src="../Quintero2.jpg" width="68%" height="338"></p>
  <p align="justify"><strong><font color="#0000CC">Coiba</font></strong><font color="#0000CC"><em>, 
    Veraguas: </em>Jos&eacute; Garrido, funcionario de la Comisi&oacute;n de la 
    Verdad, entrevista a un ex preso pol&iacute;tico de la isla penal de Coiba, 
    a finales del R&eacute;gimen Militar.</font></p>
  <p align="justify"><font size="2">Los resultados de los 35 sitios investigados 
    por la Comisi&oacute;n, aumentaron las probabilidades para la localizaci&oacute;n 
    de restos &oacute;seos, conforme la informaci&oacute;n ascend&iacute;a desde 
    las fuentes terciarias hacia las fuentes primarias. Consecuentemente, muchas 
    de estas localizaciones fueron un &eacute;xito. Como nunca hubo hallazgos 
    con fuentes terciarias, siempre se hizo el esfuerzo de encontrar fuentes primarias 
    o secundarias, antes de realizar una b&uacute;squeda o de iniciar una excavaci&oacute;n. 
    <br>
    De todos los casos investigados, se han escogido dos para ilustrar la metodolog&iacute;a 
    del trabajo interdisciplinario. </font></p>
  <p align="justify"><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong></font></p>
  <p align="justify"> <font color="#993366" size="4"><strong>Caso N&ordm;1:</strong></font><br>
    <font size="2">La investigaci&oacute;n sobre la desaparici&oacute;n de una 
    v&iacute;ctima llev&oacute; a la Comisi&oacute;n a desplazarse a la provincia 
    de Chiriqu&iacute;, donde la fuente presum&iacute;a conocer el paradero de 
    los restos de la v&iacute;ctima. Para ello, fue necesario conocer algunos 
    antecedentes, aportados por una fuente primaria que quiso guardar su anonimato.<br>
    &nbsp;&nbsp; La v&iacute;ctima <em><br>
    &#8220;se dedicaba en aquella &eacute;poca, al tratamiento de dolencias de 
    las personas de la comunidad por medio de la medicina tradicional, pero parece 
    que algunos simpatizantes del R&eacute;gimen le avisaron a miembros de la 
    Guardia Nacional que el susodicho le proporcionaba sus servicios a grupos 
    que antagonizaban al gobierno y entonces fue apresado, golpeado, amarrado 
    por el cuello, halado desde un &aacute;rbol para estrangularlo y le dispararon 
    tres tiros por la espalda, entonces, lo arrastraron y semi-enterraron en una 
    pendiente, y luego, al percatarse los animales carro&ntilde;eros del olor 
    a putrefacci&oacute;n, comenzaron a devorarlo. Ya con el tiempo, los huesos 
    fueron dispersados por animales dom&eacute;sticos (perros y puercos). Aunado 
    a esto, las inclemencias del tiempo acabaron por semi-enterrar los fragmentos 
    &oacute;seos de la v&iacute;ctima&#8221; </em>(fragmento de una entrevista).<br>
    Este testimonio otorg&oacute; valiosa informaci&oacute;n, no s&oacute;lo sobre 
    el sitio del enterramiento, sino sobre las condiciones en que se podr&iacute;an 
    encontrar los restos, presumiblemente fragmentados y diseminados entre la 
    densa vegetaci&oacute;n de los terrenos de la propiedad. En una excavaci&oacute;n 
    realizada en septiembre de 2001, se encontraron fragmentos de huesos de animal 
    solamente. A pesar de esto, con la Operaci&oacute;n Eagle II se regres&oacute; 
    al lugar y se recuperaron siete huesos humanos.<br>
    El informe sobre el an&aacute;lisis &oacute;seo, realizado por los antrop&oacute;logos 
    forenses Saul, se&ntilde;ala que los huesos pertenecen a un individuo adulto, 
    con una edad aproximada a la de la v&iacute;ctima. Los restos fueron remitidos 
    para su confirmaci&oacute;n al Laboratorio ReliaGene Technologies, Inc. Con 
    esto se espera lograr no s&oacute;lo el rescate &oacute;seo, sino la identificaci&oacute;n 
    e individualizaci&oacute;n del hallazgo, gracias al esfuerzo de las diferentes 
    &aacute;reas involucradas en la investigaci&oacute;n.</font></p>
  <p align="justify"><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong><br>
    <br>
    </font> <font color="#993366" size="5"><strong><font size="4">Caso N&ordm;2:</font></strong></font><br>
    <font size="2">Otro de los casos estudiados fue la desaparici&oacute;n de 
    una persona vista por &uacute;ltima vez en el Cuartel de David en 1969 y cuyo 
    paradero se desconoce. Seg&uacute;n un informante presencial, la v&iacute;ctima 
    fue torturada durante un interrogatorio. Algunas versiones se&ntilde;alan 
    que sus restos se encuentran en alg&uacute;n lugar del Cuartel de David, que 
    hoy en d&iacute;a es el Cuartel de Polic&iacute;a de David, otras indican 
    que se encuentran en el Aeropuerto Enrique Malek. Se hicieron varias entrevistas 
    a fuentes secundarias y aqu&iacute; transcribimos una de ellas:<br>
    &nbsp;<em> &#8220;El </em>(antiguo Cuartel)<em> de David, Chiriqu&iacute;, 
    entonces ellos pasaron, nosotros los vimos en un momento, como siempre est&aacute;bamos 
    pendientes de los pies y la cosa de quines pasaban... me dice las botas, las 
    botas, mira es Junior </em>(refiri&eacute;ndose a la v&iacute;ctima).<em>.. 
    Junior, Junior... pero lo llevaban un mont&oacute;n de hombres para adentro 
    </em>(m&aacute;s adelante el testigo hace referencia sobre el lugar hacia 
    donde lo llevaban junto a otros prisioneros)<em>... entonces Junior entra 
    y ya nosotros nos quedamos, para all&aacute; nosotros no pod&iacute;amos ver 
    mucho, solamente el patio, lo que era un patio como al estilo andaluz, as&iacute; 
    el patio en medio... trepados all&iacute; arriba... recog&iacute;amos gritos 
    y era que dec&iacute;an; cojan camarones, era como una piscina como de cemento 
    que era grande en el patio, pero le pon&iacute;an como tablones, los presos 
    lo pon&iacute;an a caminar en ese pedazo de madera, pero como en unos casos 
    estaban d&eacute;biles, otros no hab&iacute;an comido, otros golpeados, ellos 
    no llegaban, yo ve&iacute;a que eso se pod&iacute;a, pero era la debilidad, 
    yo pienso que ellos se ca&iacute;an al suelo, al agua... ca&iacute;an al agua 
    y se mojaban y ten&iacute;an que volver a levantarse para volver a pasar otra 
    cosa&#8221;. <br>
    </em></font><font size="2">La ubicaci&oacute;n precisa de este lugar se puede 
    corroborar en las siguientes l&iacute;neas: <em><br>
    &#8220; Bueno, yo no he ido al Cuartel, yo fui cuando despu&eacute;s de la 
    invasi&oacute;n, pero no estuve por el lado de adentro, porque s&iacute; s&eacute; 
    que la cuesti&oacute;n de las mujeres como la eliminaron</em> (se refiere 
    a la antigua C&aacute;rcel de Mujeres en los terrenos del Cuartel de Polic&iacute;a 
    de David), <em>ellos quitaron eso y sellaron todo el cuarto en el sentido 
    hacia fuera... pero ya donde era la c&aacute;rcel de mujeres y un pasillo 
    que pasaba a ese patio que le estoy diciendo, a ese patio donde estaba es 
    piscina, que a m&iacute; me pareci&oacute; siempre que era hecha como con 
    bloques de cemento, una piscina bastante grande&#8221;.</em><br>
    Tambi&eacute;n se agrega que esta fosa cuenta con 12 metros de longitud y 
    3.50 metros de ancho, con 15 pies de profundidad. Las fuentes presenciaron 
    c&oacute;mo la fosa fue utilizada para deshacerse de los combatientes contra 
    el R&eacute;gimen Militar. Esta informaci&oacute;n fue corroborada por otras 
    personas, por lo que se consider&oacute; este cuartel como un eventual sitio 
    de inhumaci&oacute;n y se le dio un seguimiento investigativo.<br>
    Basada en toda esta informaci&oacute;n, Sandra Anderson revis&oacute; el Cuarto 
    de Planilla del Cuartel de Polic&iacute;a de David. Durante la Operaci&oacute;n 
    Eagle III, se recuperaron restos humanos que presentaban connotaciones osteol&oacute;gicas 
    robustas, seg&uacute;n los antrop&oacute;logos forenses Saul. De acuerdo a 
    la ficha pre-mortem de la v&iacute;ctima, se tratar&iacute;a de un hombre 
    grande y robusto. <br>
    En conclusi&oacute;n, el manejo de las fuentes escritas y la aplicaci&oacute;n 
    de las t&eacute;cnicas de investigaci&oacute;n antropol&oacute;gica permitieron 
    continuar con la fase de excavaci&oacute;n.</font></p>
  <p align="justify"><font size="2"><br>
    </font><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong></p>
  <p align="justify"><strong><font color="#993366" size="5"><em><a name="excavacion"></a>Fase 
    de excavaci&oacute;n</em> <br>
    </font></strong><font size="2">Desde su inicio y por m&uacute;ltiples razones, 
    la Comisi&oacute;n de la Verdad decidi&oacute; efectuar excavaciones sistem&aacute;ticas. 
    Una de las razones m&aacute;s importantes es que, los familiares de los desaparecidos 
    han estado a la expectativa de encontrar los restos de sus seres queridos 
    por muchos a&ntilde;os. <br>
    El m&eacute;todo arqueol&oacute;gico aplicado permite contrastar las hip&oacute;tesis 
    basadas en la informaci&oacute;n brindada por los testigos sobre el posible 
    sitio de inhumaci&oacute;n. Asumiendo la veracidad de las fuentes, se inicia 
    la etapa preliminar de las excavaciones que involucra realizar una prospecci&oacute;n 
    arqueol&oacute;gica. Esta permite hacer una evaluaci&oacute;n sobre las condiciones 
    del suelo, flora y fauna, para construir un perfil del sitio y predecir, tentativamente, 
    las condiciones en que podr&iacute;an encontrarse los restos &oacute;seos. 
    Sumado a esto, la prospecci&oacute;n ayuda a detectar anomal&iacute;as, tales 
    como depresiones u otros indicios que se&ntilde;alizan la existencia de fosas. 
    Con estas observaciones preliminares se pueden desarrollar estrategias adecuadas 
    para la excavaci&oacute;n, recuperaci&oacute;n y preservaci&oacute;n de restos 
    &oacute;seos.</font></p>
  <p align="center"><img src="../Quintero3.jpg" width="338" height="212"><br>
    <font color="#0033CC"><strong>Quije</strong><em>, Cocl&eacute;: </em>El informante 
    (en camisa blanca) muestra a Adri&aacute;n Mora del departamento de Antropolog&iacute;a 
    de la Comisi&oacute;n, un posible sitio de inhumaci&oacute;n. </font></p>
  <p align="justify"> <font size="2">Una vez realizadas las prospecciones de los 
    sitios, se procede a la excavaci&oacute;n, que incluye la elaboraci&oacute;n 
    de la planimetr&iacute;a del sitio para establecer los puntos de referencia. 
    Para esto se registran los datos relativos a posici&oacute;n geogr&aacute;fica 
    y ubicaci&oacute;n vertical y horizontal de los hallazgos en las fichas de 
    exhumaci&oacute;n. Aunado a esto, se utiliza un protocolo de exhumaci&oacute;n 
    forense con el prop&oacute;sito de mantener un control descriptivo del material 
    &oacute;seo recuperado y las evidencias asociadas a estos. Como las excavaciones 
    se realizan en contextos legales, los hallazgos se registran en conjunto con 
    miembros del departamento Legal de la Comisi&oacute;n y funcionarios del Ministerio 
    P&uacute;blico, mediante las Actas de Hallazgo y de Entrega. Una vez que los 
    restos son empacados adecuadamente se levantan las actas y se pone en marcha 
    la cadena de custodia que permite entregar los restos al Ministerio P&uacute;blico.<br>
    <br>
    </font><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong></font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><img src="../Quintero4.jpg" width="456" height="325"></p>
  <p align="justify"><strong><font color="#0033CC">Cuartel de Polic&iacute;a de 
    David</font></strong><font color="#0033CC"><em>, Chiriqu&iacute;: </em>Carlos 
    G&oacute;mez, del departamento de Antropolog&iacute;a de la Comisi&oacute;n, 
    usa una brocha para rebajar la tierra alrededor de un hallazgo, mientras un 
    asistente llena un cubo con material extra&iacute;do para cernir</font>.</p>
  <p align="justify"> <font size="2">Durante el descubrimiento de restos humanos 
    en una fosa com&uacute;n en el antiguo Cuartel de Los Pumas en Tocumen, en 
    septiembre de 1999 y luego, en diciembre de 2000, no se pusieron en pr&aacute;ctica 
    las medidas mencionadas y se perdi&oacute; evidencia valiosa. No obstante, 
    se corrobor&oacute; el testimonio de que la Guardia Nacional utiliz&oacute; 
    este lugar, conocido como <em>Motor Pool,</em> para enterrar personas. Este 
    sitio es un ejemplo de los actos de represi&oacute;n que ocurrieron durante 
    el R&eacute;gimen Militar. Para la Comisi&oacute;n, esto fue un indicio claro 
    de lo que se podr&iacute;a encontrar durante las excavaciones. <br>
    El 29 de marzo de 2001, comenzaron las excavaciones en el sitio llamado Motor 
    Pool con la participaci&oacute;n de tres antrop&oacute;logos forenses (Silvana 
    Turner, Dar&iacute;o Olmo y Patricia Bernardi) del Equipo Argentino de Antropolog&iacute;a 
    Forense (EAAF). La excavaci&oacute;n dur&oacute; tres d&iacute;as y se recuperaron 
    tres huesos de la mano, que se presume, pertenecen a los restos de una de 
    las cuatro osamentas que se encontraron en la excavaci&oacute;n anteriormente 
    realizada por el Ministerio P&uacute;blico.<br>
    Revisando los resultados de las excavaciones realizadas por el departamento 
    de Antropolog&iacute;a se identificaron diversos tipos de entierros.<br>
    - La fosa intacta, donde el esqueleto se encuentra completo e <em>in situ</em> 
    y con un m&iacute;nimo de invasi&oacute;n de plantas, &nbsp;&nbsp;&nbsp;insectos 
    o &nbsp;&nbsp;&nbsp;animales.<br>
    - La fosa perturbada post inhumaci&oacute;n por actividades humanas, animales 
    o ambientales.<br>
    - El posible sitio de inhumaci&oacute;n, que no presenta evidencias asociadas 
    a un entierro. En este caso se da una de &nbsp;&nbsp;&nbsp;las siguientes 
    &nbsp;&nbsp;&nbsp;opciones el sistema de rastreo de Sandra Anderson no detecta 
    presencia de restos humanos o el &nbsp;&nbsp;&nbsp;sistema de rastreo de &nbsp;&nbsp;&nbsp;Sandra 
    Anderson conduce al descubrimiento de restos humanos en otros puntos &nbsp;&nbsp;&nbsp;cercanos 
    a dicho lugar.<br>
    - El informante no pudo precisar el lugar de la fosa, en el sitio de inhumaci&oacute;n. 
    En este caso, se trabaja con Sandra Anderson para &nbsp;&nbsp;&nbsp;detectar 
    la ubicaci&oacute;n.<br>
    Como se expuso anteriormente, las excavaciones sistem&aacute;ticas comenzaron 
    con la llegada del equipo forense del EAAF, poseedor de una amplia trayectoria 
    y experiencia en investigaciones de este tipo en diferentes partes del mundo. 
    <br>
    La Comisi&oacute;n retom&oacute; las investigaciones en Tocumen para excavar, 
    por lo menos, en un nuevo sitio. La informaci&oacute;n brindada an&oacute;nimamente 
    indicaba que en 1971 la Guardia Nacional enterr&oacute; once personas all&iacute;. 
    Adem&aacute;s, otros testimonios indicaban lo mismo. Esta versi&oacute;n proporcion&oacute; 
    una ubicaci&oacute;n diferente de dicha fosa com&uacute;n. Este nuevo lugar, 
    nombrado como <em>La Cerca,</em> se extendi&oacute; desde Motor Pool hasta 
    el l&iacute;mite que corre paralelamente a la calle, con un &aacute;rea total 
    de 650 metros aproximadamente. Cabe destacar que dicho lugar se encuentra 
    muy distante del sitio de las primeras excavaciones realizadas con maquinaria 
    pesada en Tocumen por el Ministerio P&uacute;blico, en septiembre de 1999. 
    Este sitio fue denominado como <em>La Olla</em>, debido a las alteraciones 
    f&iacute;sicas creadas por la inmensa remoci&oacute;n de tierra.<br>
    La excavaci&oacute;n del sitio La Cerca fue extensiva, y abarc&oacute; dos 
    meses de trabajo arqueol&oacute;gico sistem&aacute;tico. Como la fuente an&oacute;nima 
    sobre este sitio estim&oacute; que los restos fueron enterrados a una profundidad 
    de dos metros, se requer&iacute;a por lo menos llegar a un metro de profundidad 
    para ver si hab&iacute;a cambios en la estratigraf&iacute;a, en busca de signos 
    de alteraci&oacute;n del dep&oacute;sito.<br>
    Cuando la excavaci&oacute;n en La Cerca estaba casi concluida, se decidi&oacute; 
    excavar en La Olla, ya que un informante facilit&oacute; nueva informaci&oacute;n 
    que merec&iacute;a ser comprobada. De esta forma, la Comisi&oacute;n realizaba 
    dos excavaciones arqueol&oacute;gicas simult&aacute;neas para mayo del a&ntilde;o 
    2001. En el momento en que se encontraron residuos de cal (una caracter&iacute;stica 
    de los entierros seg&uacute;n el informante) en La Olla, el esfuerzo se intensific&oacute;, 
    mientras que las excavaciones en La Cerca continuaron s&oacute;lo para descartar 
    formalmente este lugar como posible sitio de inhumaci&oacute;n.<br>
    Se hicieron sondeos dirigidos para encontrar los posibles rasgos diagn&oacute;sticos 
    de un entierro. De esta manera, las primeras excavaciones se concentraron 
    en el proceso de<strong> localizar</strong> la fosa, en vez de <strong>exhumar</strong> 
    los restos. <br>
    Adem&aacute;s de esto, las excavaciones anteriormente realizadas por el Ministerio 
    P&uacute;blico en el sitio La Olla no se hicieron con orientaci&oacute;n arqueol&oacute;gica. 
    El uso de maquinaria pesada y la falta de un registro apropiado de las remociones 
    y hallazgos representaron un problema constante para el trabajo sistem&aacute;tico 
    llevado a cabo por la Comisi&oacute;n. Las excavaciones forenses deben ser 
    cient&iacute;ficamente controladas y el rescate de los restos est&aacute; 
    dise&ntilde;ado para maximizar la recuperaci&oacute;n de informaci&oacute;n 
    y evidencia que permita reconstruir los hechos con el objeto de resolver el 
    crimen. Para lograr esto, se requiere utilizar t&eacute;cnicas especiales 
    de registro y excavaci&oacute;n, obteniendo as&iacute; mayor precisi&oacute;n 
    en el rescate de la informaci&oacute;n.<br>
    El 27 de abril de 2001 y, mientras se estaban realizando las excavaciones 
    en Tocumen, se iniciaron excavaciones en otros sitios en Panam&aacute;, motivadas 
    por la calidad y cantidad de antecedentes entregados por los informantes. 
    Las excavaciones comenzaron en Panam&aacute;, enfrente de las Casas de Pilotos 
    del SAN y detr&aacute;s del dep&oacute;sito del Taller del Patronato en Panam&aacute; 
    Viejo; en Cocl&eacute;, en el Cementerio de Altos de Uracillo y en la finca 
    El Cafetal de Quije; y en Chiriqu&iacute;, en Jujucales 1 y Jujucales 2.<br>
    En Altos de Uracillo se lograron exhumar los presuntos restos de Hip&oacute;lito 
    Quintero, dirigente campesino asesinado por la Guardia Nacional el 15 de febrero 
    de 1969. Tiempo despu&eacute;s de este acontecimiento, los pocos restos que 
    quedaban, fueron recogidos por el sacerdote Aurelio Garc&iacute;a y algunos 
    miembros de la comunidad y sepultados en una peque&ntilde;a caja de madera 
    en el cementerio de la localidad. Estos restos, incompletos, fragmentados 
    y deteriorados por el tiempo, fueron enterrados en dicha caja a una profundidad 
    aproximada de 0.75 metros, corroborando la informaci&oacute;n brindada por 
    la comunidad. Dos semanas despu&eacute;s, se realiz&oacute; una excavaci&oacute;n 
    en la finca El Cafetal de Quije, lugar donde la Guardia Nacional enterr&oacute; 
    tres personas (Javier Guerra, Daniel Heart y Ces&aacute;reo Tejada) y luego 
    las exhumaron para enterrarlas de nuevo en el cementerio de Quije, en apariencia, 
    para ocultar mejor la ubicaci&oacute;n de las fosas. En El Cafetal se pudo 
    recuperar, solamente, una peque&ntilde;a cantidad de huesos completamente 
    fragmentados, producto de las actividades del desentierro realizado por la 
    Guardia Nacional. Este doble entierro es conocido por arque&oacute;logos y 
    antrop&oacute;logos forenses como una fosa secundaria y, constituye un fen&oacute;meno 
    de perturbaci&oacute;n que se enfrent&oacute; en no pocas oportunidades.<br>
    Como el tiempo que ha pasado con relaci&oacute;n a los entierros fluct&uacute;a 
    entre un m&iacute;nimo de 12 a&ntilde;os hasta un m&aacute;ximo de 33 a&ntilde;os, 
    es muy probable que se produjeran cambios, tanto en la condici&oacute;n como 
    en la ubicaci&oacute;n de las fosas. El factor tiempo tambi&eacute;n puede 
    afectar la percepci&oacute;n de la ubicaci&oacute;n de los entierros por parte 
    de los informantes y atrasar las excavaciones. Por esta raz&oacute;n es importante 
    que los testigos est&eacute;n presentes, para que el antrop&oacute;logo pueda 
    reformular preguntas y recibir respuestas que le ayuden a tomar mejores decisiones 
    y optimizar la posibilidad de encontrar los restos. Este &uacute;ltimo factor 
    es el que diferencia las excavaciones anteriormente mencionadas de las de 
    Tocumen (La Cerca y La Olla); en &eacute;stas se ten&iacute;a acceso al informante 
    para esclarecer las interrogantes y reconstruir mejor los hechos en el sitio 
    realizando una excavaci&oacute;n m&aacute;s eficaz. <br>
    Para finales de julio de 2001, la Comisi&oacute;n s&oacute;lo efectuaba excavaciones 
    despu&eacute;s de hacer investigaciones extensas sobre el sitio. El aporte 
    de Sandra Anderson con su perro Eagle adiestrado en localizar restos humanos 
    fue una intervenci&oacute;n complementaria para las investigaciones y el trabajo 
    en conjunto, generando nuevas posibilidades de precisar la ubicaci&oacute;n 
    de las fosas.<br>
    Se hicieron b&uacute;squedas traslad&aacute;ndose a los posibles sitios de 
    inhumaci&oacute;n ya investigados ampliamente, organiz&aacute;ndose as&iacute; 
    la primera gira forense llamada Operaci&oacute;n Eagle, con tres antrop&oacute;logos 
    forenses, el doctor Murray Marks, el doctor Frank Saul y la licenciada Julie 
    Saul, acompa&ntilde;ados por un equipo de apoyo de campo de la compa&ntilde;&iacute;a 
    Canine Solutions International, al cual pertenece Sandra Anderson, para ayudarla 
    en las b&uacute;squedas.<br>
    El primer sitio donde se realiz&oacute; una b&uacute;squeda fue en La Olla 
    en Tocumen, lugar donde se hab&iacute;a excavado por casi tres meses persiguiendo 
    las pistas del informante an&oacute;nimo y los rastros de cal. Sandra Anderson, 
    utilizando al perro Eagle, lleg&oacute; a los pol&iacute;gonos de tiro y, 
    en una de las paredes, Eagle indic&oacute; en la base, a lo que Sandra Anderson 
    dijo que era sangre por la manera especial en que el animal se&ntilde;al&oacute;. 
    Cuando se termin&oacute; en esta &aacute;rea, comenz&oacute; la b&uacute;squeda 
    en la parte de arriba de La Olla, para despu&eacute;s, bajar al fondo del 
    lugar donde al realizar la excavaci&oacute;n se hab&iacute;a encontrado cal.<br>
    <br>
    </font><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong></font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><img src="../Quintero5.jpg" width="460" height="317"><font color="#0033CC"><strong><br>
    La Olla,</strong><em> Antiguo Cuartel Los Pumas, Tocumen-Panam&aacute;: </em>Sandra 
    Anderson gu&iacute;a al perro Eagle en el rastreo y b&uacute;squeda durante 
    la Operaci&oacute;n Eagle II. A la izquierda se observan estacas que marcan 
    puntos resultados de la b&uacute;squeda.</font></p>
  <p align="justify"> <font size="2">Los rastreos, realizados por Sandra Anderson 
    con Eagle, indicaron la presencia de huesos humanos en la parte de arriba 
    del sitio. Se continu&oacute; buscando en Tocumen y se se&ntilde;alaron quince 
    puntos con posibles evidencias de restos humanos todos ubicados alrededor 
    o lejos del fondo de La Olla. Las posibilidades de hallazgos &oacute;seos 
    en estos puntos eran bajas porque los funcionarios del Ministerio P&uacute;blico 
    -que realizaron las excavaciones con maquinaria pesada en La Olla- dijeron 
    que jam&aacute;s hab&iacute;an visto restos humanos, induciendo a creer, err&oacute;neamente, 
    que todav&iacute;a no hab&iacute;an encontrado la fosa com&uacute;n. Sin embargo, 
    el hallazgo del tercer cuneiforme de pie fue clave para cambiar la teor&iacute;a 
    de la ubicaci&oacute;n de la fosa com&uacute;n. Los restos humanos estaban 
    encajados y mimetizados con la arcilla roja, haci&eacute;ndolos muy dif&iacute;ciles 
    de ver, incluso en una excavaci&oacute;n con metodolog&iacute;a arqueol&oacute;gica 
    y, obviamente, eran casi imposibles de detectar cuando se remueven grandes 
    cantidades de tierra usando una pala mec&aacute;nica, independientemente de 
    la cantidad y calidad de las observaciones. Con ello, se pudo determinar la 
    forma de dispersi&oacute;n de los huesos, revelando un patr&oacute;n de perturbaci&oacute;n, 
    originado desde el centro de La Olla hacia las afueras del sitio; lo cual 
    demostr&oacute; que el Ministerio P&uacute;blico pas&oacute; por encima de 
    la fosa com&uacute;n, desalojando las osamentas de dicha fosa sin percatarse 
    de ello. Se debe aclarar que el &uacute;nico prop&oacute;sito de analizar 
    las excavaciones, anteriormente realizadas por el Ministerio P&uacute;blico 
    en Tocumen (Motor Pool y La Olla), es evitar la utilizaci&oacute;n de medios 
    incorrectos de excavaci&oacute;n, algo que tambi&eacute;n han recomendado 
    los antrop&oacute;logos forenses que han colaborado con la Comisi&oacute;n.<br>
    <br>
    </font><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong></font></p>
  <table width="100%" border="0">
    <tr>
      <td><div align="center"><img src="../Quintero6.jpg" width="454" height="286"></div></td>
    </tr>
  </table>
  <table width="100%" border="0">
    <tr>
      <td><div align="justify"><strong><font color="#0033FF">La Olla,</font></strong><font color="#0033FF"><em> 
          Antiguo Cuartel Los Pumas, Tocumen-Panam&aacute; 16/10/01: </em>En esta 
          fotograf&iacute;a se aprecia el protocolo seguido por miembros de la 
          Comisi&oacute;n de la Verdad para registrar un hallazgo en conjunto 
          con funcionarios del Ministerio P&uacute;blico. De izquierda a derecha 
          se observa a Jos&oacute; Barrios, abogado de la Comisi&oacute;n, un 
          representante de la PTJ, Edgard Garc&iacute;a asistente de campo, un 
          perito de la PTJ tomando fotos del hallazgo, y los antrop&oacute;logos 
          de la Comisi&oacute;n R. Bruce Broce (documentando el hallazgo fotogr&aacute;ficamente) 
          y Loreto Su&aacute;rez. Al fondo, Elquis Ja&eacute;n, secretario judicial 
          de la Fiscal&iacute;a Auxiliar.</font></div></td>
    </tr>
  </table>
  <p align="justify"><font size="2">Luego de la recuperaci&oacute;n de los primeros 
    restos humanos en La Olla en Tocumen, se continu&oacute; trabajando con Sandra 
    Anderson en otras partes del pa&iacute;s. Al final de la Operaci&oacute;n 
    Eagle I, que dur&oacute; siete d&iacute;as, se confirmaron siete lugares como 
    sitios de inhumaci&oacute;n, logrando as&iacute;, recuperar restos humanos 
    y/o confirmando su presencia en los diferentes sitios. Adicionalmente, se 
    descartaron dos posibles sitios de inhumaci&oacute;n ahorrando, recursos y 
    tiempo, para utilizarlos en otras excavaciones. Sandra Anderson regres&oacute; 
    dos veces m&aacute;s con Eagle, en las Operaciones Eagle II y III, con el 
    mismo nivel de &eacute;xito que en la primera. El apoyo brindado por Sandra 
    Anderson se tradujo en una nueva herramienta de investigaci&oacute;n para 
    utilizar siempre en conjunto con las otras formas de informaci&oacute;n. El 
    resultado fue un significativo aumento en la capacidad de recuperar restos 
    humanos, algo que hubiera sido m&aacute;s demorado y oneroso.<br>
    <br>
    </font><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong></font></p>
  <table width="100%" border="0">
    <tr>
      <td><div align="center"><img src="../Quintero7.jpg" width="480" height="347"></div></td>
    </tr>
    <tr>
      <td><div align="justify"><strong><font color="#0033FF"> La Olla</font></strong><font color="#0033FF"><em>, 
          Antiguo Cuartel de Los Pumas, Tocumen-Panam&aacute;: </em>El equipo 
          de campo realiza excavaciones en un punto se&ntilde;alado por la t&eacute;cnica 
          de rastreo de Sandra Anderson, durante la Operaci&oacute;n Eagle II.</font></div></td>
    </tr>
  </table>
  <p align="justify"><font size="2">En muchos casos, la informaci&oacute;n dada 
    por los testigos era imprecisa, debido al tiempo transcurrido desde el suceso. 
    Se hace referencia a esto, exclusivamente, para hacer hincapi&eacute; en el 
    nivel de complejidad que conlleva encontrar un sitio de inhumaci&oacute;n 
    cuando en el transcurso de 30 a&ntilde;os, han ocurrido varios cambios que, 
    de alguna manera, necesariamente afectan la informaci&oacute;n. Por ejemplo, 
    una estrategia que los testigos usaron para ubicarse fue buscar en el terreno 
    referencias paisaj&iacute;sticas o geogr&aacute;ficas que exist&iacute;an 
    en aquel tiempo. Es por eso que surgi&oacute; la interrogante, &iquest;cu&aacute;l 
    es la manera de ubicar la fosa que hoy en d&iacute;a es un potrero grande 
    donde todo el terreno y la vegetaci&oacute;n se ven iguales, pero que antes 
    era un sembrad&iacute;o que ten&iacute;a dos palmas en el centro y ahora no 
    hay nada para orientarse?<br>
    Una de las grandes ventajas del trabajo con la t&eacute;cnica de rastreo de 
    Sandra Anderson y utilizar al perro Eagle, es que en los lugares donde se 
    termin&oacute; una excavaci&oacute;n sin encontrar restos humanos, o donde 
    todav&iacute;a se estaba excavando, se pudo realizar una b&uacute;squeda para 
    confirmar o descartar el sitio. Por ejemplo, en la excavaci&oacute;n hecha 
    detr&aacute;s del dep&oacute;sito del Taller de Panam&aacute; Viejo, en el 
    lugar indicado por el informante, se encontraron bastantes huesos fragmentados, 
    pero todos eran de origen animal. Si se iba a ampliar la excavaci&oacute;n 
    para tratar de ubicar huesos humanos, se necesitaba levantar la losa que queda 
    al lado. Para evitar mayores alteraciones, se utiliz&oacute; la t&eacute;cnica 
    de rastreo de Sandra Anderson, y se descart&oacute; el sitio. Esta informaci&oacute;n 
    permiti&oacute; el ahorro de tiempo y esfuerzo.<br>
    Este &uacute;ltimo ejemplo es muy parecido a un patr&oacute;n que se ha repetido 
    en varias ocasiones. Un informante se&ntilde;ala un lugar para mostrar el 
    punto donde estaba la fosa. Sandra Anderson rastrea con Eagle el &aacute;rea 
    y, en ese proceso, Eagle nos conduce a otro lugar. Un ejemplo concreto es 
    el resultado de las excavaciones en el jard&iacute;n de una residencia en 
    Bre&ntilde;&oacute;n, provincia de Chiriqu&iacute;, donde miembros de la comunidad 
    mostraron el punto donde Candelario Torres fue semienterrado. En este lugar 
    y luego de la excavaci&oacute;n, se pudo encontrar un tercer metacarpo de 
    pie izquierdo y un total de seis huesos: un sacro y cinco costillas fragmentadas. 
    Todos se encontraron en la superficie y cinco de ellos presentaron se&ntilde;ales 
    de haber sido ro&iacute;dos por animales.<br>
    Estos ejemplos demuestran la importancia del trabajo de investigaci&oacute;n 
    para localizar los sitios de inhumaci&oacute;n, especialmente cuando los hechos 
    ocurrieron hace m&aacute;s de 30 a&ntilde;os. Las fases de investigaci&oacute;n 
    y excavaci&oacute;n se completaron con lo realizado y se procedi&oacute; a 
    la &uacute;ltima fase que es la identificaci&oacute;n de las v&iacute;ctimas.<br>
    <br>
    </font><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a> 
    </font></font></strong></font></p>
  <p align="justify"><strong><font color="#993366" size="5"><em><a name="identificacion"></a>Fase 
    de identificaci&oacute;n</em> <br>
    </font></strong><font size="2">La fase de identificaci&oacute;n pretende establecer 
    la identidad de los restos encontrados, devolvi&eacute;ndole su individualidad. 
    <br>
    Por sugerencias del Equipo Argentino de Antropolog&iacute;a Forense (EAAF), 
    se elabor&oacute; la ficha pre-mortem en la que se formul&oacute; una serie 
    de preguntas sobre la osteobiograf&iacute;a de la v&iacute;ctima. En las entrevistas 
    de la primera fase de investigaci&oacute;n, se hicieron preguntas tomadas 
    de la ficha pre-mortem para obtener informaci&oacute;n sobre las caracter&iacute;sticas 
    f&iacute;sicas de las v&iacute;ctimas. Adicional a esto, se pregunt&oacute; 
    a los informantes sobre lesiones f&iacute;sicas que padeci&oacute; la v&iacute;ctima 
    antes de su desaparici&oacute;n para poder cotejar patolog&iacute;as &oacute;seas 
    en las osamentas. <br>
    Tambi&eacute;n los antrop&oacute;logos forenses Saul proporcionaron instrucciones 
    y recomendaciones sobre el manejo adecuado de los restos &oacute;seos humanos, 
    desde su recuperaci&oacute;n dentro del contexto de inhumaci&oacute;n hasta 
    su embalaje al Instituto de Medicatura Forense, para asegurar que los restos 
    encontrados estuvieran en las mejores condiciones para su posterior an&aacute;lisis.<br>
    Aunque la mayor&iacute;a de los resultados de las excavaciones corresponden 
    a huesos fragmentados dispersos y en pocas cantidades, los antrop&oacute;logos 
    forenses ofrecieron los siguientes aportes:<br>
    - Se pudo distinguir entre huesos humanos fragmentados y huesos de animales, 
    lo que facilit&oacute; su identificaci&oacute;n y recuperaci&oacute;n.<br>
    - Se pudo establecer el n&uacute;mero m&iacute;nimo de individuos por medio 
    del an&aacute;lisis de los restos encontrados en los sitios de &nbsp;&nbsp;&nbsp;inhumaci&oacute;n. 
    <br>
    - La calidad de los restos humanos encontrados en algunos sitios permiti&oacute; 
    establecer aproximaciones acerca de la identidad del &nbsp;&nbsp;desaparecido, 
    en lo que a edad y sexo se refiere.</font></p>
  <p align="justify"><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong></font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><img src="../Quintero8.jpg" width="455" height="327"></p>
  <div align="justify">
    <p><font color="#0033CC"><strong>La Olla</strong><em>, Antiguo Cuartel de 
      Los Pumas, Tocumen-Panam&aacute;: </em>El antrop&oacute;logo forense Frank 
      Saul examina un hueso hallado durante la Operaci&oacute;n Eagle II para 
      determinar sus caracter&iacute;sticas, requisito para la identificaci&oacute;n 
      posterior de la v&iacute;ctima.</font></p>
    <p> <font size="2">La prueba de ADN mitocondrial conduce a obtener la identificaci&oacute;n 
      de la v&iacute;ctima mediante un cotejo entre muestras &oacute;seas y muestras 
      de saliva de los familiares de la madre por l&iacute;nea materna. Los restos 
      &oacute;seos m&aacute;s adecuados para el an&aacute;lisis de ADN mitocondrial 
      son: cualquiera de las piezas dentales con su ra&iacute;z intacta, ya que 
      el diente conserva el material gen&eacute;tico mitocondrial en mejores condiciones 
      que cualquier otro hueso; las partes corticales de los huesos largos que 
      tambi&eacute;n conservan en buenas condiciones este material debido a la 
      dureza de la superficie del hueso. Igualmente, es posible que otras partes 
      del aparato &oacute;seo sean muestreables como los huesos de la mano o del 
      pie, si se encuentran en &oacute;ptimas condiciones. Esta t&eacute;cnica 
      se aplic&oacute; en los casos que no se pudo identificar a la persona por 
      medio del an&aacute;lisis de los huesos, o bien, cuando los restos no eran 
      suficientes para un an&aacute;lisis convencional. Los antrop&oacute;logos 
      forenses y los representantes del Laboratorio ReliaGene Technologies, Inc., 
      seleccionaron muestras &oacute;seas de los restos que pertenecen a los hallazgos 
      de la Comisi&oacute;n para su identificaci&oacute;n por medio del an&aacute;lisis 
      de ADN mitocondrial. <br>
      La Comisi&oacute;n de la Verdad, en sus sedes de Panam&aacute; y Chiriqu&iacute;, 
      obtuvo 30 muestras de saliva de los familiares de los desaparecidos. Dichas 
      muestras se enviaron al Laboratorio ReliaGene Technologies, Inc. para el 
      an&aacute;lisis del ADN mitocondrial y su cotejo con 46 muestras de restos 
      &oacute;seos colectados en los diferentes sitios. Se debe aclarar que estas 
      muestras de los restos &oacute;seos no pertenecen a 46 individuos sino que, 
      en algunos casos, fue necesario tomar m&aacute;s de una muestra del mismo 
      sitio, en caso de que una no fuera apta para los an&aacute;lisis. Basados 
      en los an&aacute;lisis de los restos realizados por los antrop&oacute;logos 
      forenses, se ha determinado que dichos restos pertenecen al menos a treinta 
      personas.<br>
      La Comisi&oacute;n de la Verdad medi&oacute; en el pol&eacute;mico caso 
      de la identificaci&oacute;n de los restos de Heliodoro Portugal, a ra&iacute;z 
      de las diferencias entre los resultados del Laboratorio ReliaGene Technologies, 
      Inc. y el Laboratorio Fairfax. Para aclarar este punto, se contrataron los 
      servicios de la doctora Terry Melton (experta en manejo del ADN mitocondrial 
      del Laboratorio Mitotyping Technologies, Inc.) quien revis&oacute; los procedimientos 
      y toda la data de los laboratorios en conflicto. La conclusi&oacute;n de 
      la doctora Melton fue que la evidencia es lo suficientemente sustentable 
      para aceptar los resultados del Laboratorio ReliaGene Technologies, Inc. 
      que indicaron que los restos son de Heliodoro Portugal y por eso, ser&iacute;a 
      irrelevante hacer otra prueba. El informe completo se encuentra en el Archivo 
      de la Comisi&oacute;n de la Verdad.</font></p>
    <p><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a> 
      </font></font></strong></font></p>
    <p align="justify"><font color="#993366" size="5"><strong><a name="patrones"></a>Patrones 
      en los entierros y hallazgos <br>
      </strong></font><font size="2">La evidencia recogida de los entierros y 
      los hallazgos es clave para aclarar los hechos del crimen. Por esta raz&oacute;n, 
      es vital el uso de la metodolog&iacute;a correcta para alcanzar los objetivos 
      centrales de una recuperaci&oacute;n: identificar la persona o personas 
      representadas por los restos y recoger toda la evidencia que puede explicar 
      la etiolog&iacute;a del sitio (interrogantes como el origen y ubicaci&oacute;n 
      de los restos y las condiciones en que se encuentran). Realizar una recuperaci&oacute;n 
      controlada es sumamente importante, ya que el hueso no solamente puede presentar 
      indicaciones de un padecimiento de la v&iacute;ctima o la causa de su muerte 
      sino que tambi&eacute;n informa sobre la manera en que los perpetradores 
      desecharon el cuerpo. En este sentido, se puede obtener informaci&oacute;n 
      valiosa si se analizan juntos los entierros y sus hallazgos, asociados con 
      la forma en que se presentan en el sitio.<br>
      El an&aacute;lisis de los restos muestra c&oacute;mo el tipo de entierro 
      incide de manera diferente en las condiciones de preservaci&oacute;n de 
      los mismos. Con base en los trabajos en que se encontraron restos humanos 
      se definieron dos tipos generales de enterramientos: el profundo y el superficial.<br>
      La tafonom&iacute;a forense, estudio de los cambios post-mortem al cuerpo 
      incluyendo los cambios al tejido blando y a los huesos, ha sido bien documentada 
      por las ciencias forenses y corrobora los patrones encontrados por la Comisi&oacute;n 
      durante su trabajo. Por ejemplo, un estudio analiz&oacute; los factores 
      que inciden en el avance y retardo del proceso de descomposici&oacute;n 
      de los restos humanos, mediante la comparaci&oacute;n de aquellos cad&aacute;veres 
      depositados superficialmente con aquellos enterrados m&aacute;s profundamente. 
      Los resultados demostraron una correlaci&oacute;n directa entre el proceso 
      de descomposici&oacute;n y la profundidad del entierro. Los cuerpos en mejor 
      estado de preservaci&oacute;n fueron los enterrados a mayor profundidad. 
      En comparaci&oacute;n, los enterrados a menos de un pie mostraron una avanzada 
      descomposici&oacute;n, debido al contacto con insectos, animales carro&ntilde;eros 
      y plantas, que tambi&eacute;n se alimentan de la composici&oacute;n org&aacute;nica 
      de los restos humanos. <br>
      La profundidad del enterramiento protege el cad&aacute;ver, no solamente 
      de la actividad de los carro&ntilde;eros sino de las altas temperaturas 
      cercanas a la superficie. Por estas razones, la desintegraci&oacute;n total 
      del tejido blando a una profundidad superior a 4 pies, toma aproximadamente, 
      de 2 a 3 a&ntilde;os, en comparaci&oacute;n con otro cad&aacute;ver que, 
      enterrado a una profundidad cercana a un pie, tarda aproximadamente de 6 
      meses a 1 a&ntilde;o para llegar al mismo estado. Adem&aacute;s de esto, 
      la composici&oacute;n del suelo, su acidez y humedad, son factores que afectan 
      el proceso de descomposici&oacute;n. Por ejemplo, los tejidos blandos enterrados 
      en un suelo muy h&uacute;medo se pueden degradar m&aacute;s r&aacute;pido 
      y destruirse completamente en pocos a&ntilde;os. La misma situaci&oacute;n 
      se aplica a los restos enterrados en un suelo muy &aacute;cido. Estos factores 
      estuvieron presentes en la excavaci&oacute;n de muchos sitios.<br>
      La Comisi&oacute;n realiz&oacute; excavaciones en el cementerio El Mara&ntilde;&oacute;n 
      en la isla de Coiba, un sitio con factores favorables para la preservaci&oacute;n 
      de esqueletos. Los informantes se&ntilde;alaron los puntos donde, posiblemente, 
      enterraron a Floyd Britton y, basados en estos puntos (confirmados por Sandra 
      Anderson) se excavaron un total de cinco fosas completas. Hay varias caracter&iacute;sticas 
      que distinguen estas excavaciones de las dem&aacute;s, por ejemplo, en este 
      &uacute;nico sitio se pudo observar la depresi&oacute;n de la fosa permitiendo 
      distinguir entre el &aacute;rea de la fosa y la tierra no perturbada. La 
      profundidad en que se encontraron los restos, entre uno y dos metros, era 
      mucho mayor en comparaci&oacute;n con otros sitios excavados. Lo m&aacute;s 
      notable es que la mayor&iacute;a de los restos fueron encontrados articulados 
      y casi completos, sin indicios de ser depredados ni perturbados. Esto puede 
      explicarse por las caracter&iacute;sticas del sitio, un cementerio pre existente, 
      donde las inhumaciones se hicieron a mayor profundidad. A pesar de estar 
      casi completos, los huesos mostraban un gran nivel de degradaci&oacute;n, 
      probablemente, por el suelo compuesto por arcilla roja, &aacute;cida y h&uacute;meda. 
      Despu&eacute;s de guardar unos dientes id&oacute;neos para las pruebas de 
      ADN mitocondrial, se aplic&oacute; barniz a los restos para endurecerlos 
      y poder removerlos, sin desbaratarlos. Los ata&uacute;des que estaban en 
      similares condiciones, parec&iacute;an esponjas por la cantidad de agua 
      que retuvieron.<br>
      Los otros sitios donde se encontraron restos enterrados a mayor profundidad 
      son Tocumen (La Olla y Motor Pool); y en el Cuartel de Polic&iacute;a de 
      David. Sin embargo, como el Ministerio P&uacute;blico excav&oacute; anteriormente 
      en La Olla con maquinaria pesada y como el sitio en el Cuartel de Polic&iacute;a 
      de David fue compactado para construir all&iacute; un edificio, no se ha 
      encontrado ning&uacute;n esqueleto completo sino restos fragmentados lo 
      que dificulta determinar el n&uacute;mero m&iacute;nimo de individuos posiblemente 
      enterrados en ambos sitios.<br>
      Este patr&oacute;n tambi&eacute;n se aplica a los sitios con enterramiento 
      superficial caracterizados por poca o ninguna protecci&oacute;n contra las 
      actividades depredadoras de los animales o las actividades perturbadoras 
      humanas. Por los testimonios brindados y por la evidencia recuperada durante 
      las excavaciones y las b&uacute;squedas, se identific&oacute; el entierro 
      superficial como el patr&oacute;n m&aacute;s com&uacute;n. <br>
      <br>
      </font><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong></font></p>
    <p align="left">&nbsp;</p>
    <p align="center"><img src="../Quintero9.jpg" width="485" height="375"></p>
    <p><font color="#0033CC"><strong>Altos de Miraflores,</strong><em> ciudad 
      de Panam&aacute;: La flecha amarilla se&ntilde;ala un fragmento de tibia 
      encontrado en la superficie durante la Operaci&oacute;n Eagle III. Este 
      hueso muestra indicios de haber sido cortado en un extremo y quemado, como 
      se aprecia en el contexto del hallazgo.</em></font></p>
    <p><font size="2"> Un ejemplo de entierro superficial es el sitio de Jujucales 
      3, cercano a Cuesta de Piedra en Chiriqu&iacute;. El testigo de Jujucales 
      3 inform&oacute; que un d&iacute;a, por el a&ntilde;o 1968, encontr&oacute; 
      un cad&aacute;ver enterrado superficialmente y, porque emit&iacute;a un 
      olor muy fuerte, decidi&oacute; usar un tractor para cubrirlo con un poco 
      m&aacute;s de tierra. Cuando se hizo la prospecci&oacute;n del terreno, 
      no hab&iacute;an indicios de la ubicaci&oacute;n de la fosa y se decidi&oacute; 
      regresar con Sandra Anderson para un rastreo de los puntos espec&iacute;ficos. 
      Entre la vegetaci&oacute;n se encontr&oacute; un navicular (hueso que pertenece 
      al pie) y, en una siguiente excavaci&oacute;n, se recuperaron dos huesos 
      m&aacute;s. Aunque solamente se rescataron tres huesos, el navicular presentaba 
      buenas condiciones para la prueba de ADN mitocondrial y se envi&oacute; 
      al Laboratorio ReliaGene Technologies, Inc.</font></p>
    <p align="justify"><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong></font></p>
    <p align="justify"><font size="2"><br>
      <br>
      </font><font size="2"><img src="../CapituloV/mapa%20panama%20pag%20214.jpg" width="678" height="372"><br>
      <br>
      Este patr&oacute;n se repite en muchos de los sitios localizados en &aacute;reas 
      rurales, donde hay muchos perros sueltos y otros animales carn&iacute;voros. 
      Con la excepci&oacute;n de los insectos carro&ntilde;eros, los mam&iacute;feros 
      carn&iacute;voros son los principales responsables de la depredaci&oacute;n 
      durante el per&iacute;odo despu&eacute;s del entierro que contin&uacute;a 
      hasta que los restos son esqueletizados. Adem&aacute;s de esto, los carn&iacute;voros 
      son responsables por la diseminaci&oacute;n superficial de los restos &oacute;seos. 
      Por esta raz&oacute;n, es posible que los restos &oacute;seos encontrados 
      con la t&eacute;cnica de rastreo de Sandra Anderson no est&eacute;n pr&oacute;ximos 
      a la fosa original. Por ejemplo, en el Campo de Pol&iacute;gono de Tiro 
      en Tocumen, en una madriguera, se encontraron dos tibias fragmentadas que, 
      seg&uacute;n el an&aacute;lisis de los antrop&oacute;logos forenses, presentaban 
      marcas causadas por los dientes de un carn&iacute;voro. Los antrop&oacute;logos 
      forenses tambi&eacute;n analizaron otros restos humanos en El Estero, El 
      Manglar del Aeropuerto Enrique Malek, Bre&ntilde;&oacute;n y Cerro Macho, 
      con el mismo tipo de marcas. Se presume que otros sitios tambi&eacute;n 
      fueron afectados por esta actividad, no solamente por el patr&oacute;n de 
      hallazgos dispersos, sino tambi&eacute;n por la informaci&oacute;n de los 
      testigos sobre la superficialidad de las fosas en Altos de Miraflores, Jujucales 
      2 y 3, Las Ajuntas 1 y 2, y el R&iacute;o de Cuesta de Piedra y porque los 
      lugares se&ntilde;alados est&aacute;n ubicados en &aacute;reas rurales de 
      Chiriqu&iacute; donde habitan diferentes tipos de carn&iacute;voros.<br>
      La condici&oacute;n de conservaci&oacute;n de los tejidos &oacute;seos tambi&eacute;n 
      se ve afectada por factores humanos y ecol&oacute;gicos. La construcci&oacute;n 
      de la calle de asfalto del SAN provoc&oacute; el fuerte deterioro y combusti&oacute;n 
      de los restos &oacute;seos y la dif&iacute;cil percepci&oacute;n de ellos 
      bajo el asfalto. No se sabe si esta medida fue tomada con la intenci&oacute;n 
      de ocultar o destruir la evidencia que, igualmente, se encontr&oacute; quemada 
      y muy fragmentada. <br>
      Un ejemplo de deterioro por factores ecol&oacute;gicos es el sitio nombrado 
      El Espinoso, en el Aeropuerto Enrique Malek. Se encontr&oacute; en la zona 
      de manglares un hueso navicular de pie derecho y cuatro fragmentos de huesos 
      no identificados. Luego, a treinta metros de distancia, se encontr&oacute; 
      un hueso calc&aacute;neo posiblemente ro&iacute;do por alg&uacute;n animal. 
      En este caso, cabe la siguiente interpretaci&oacute;n: los peque&ntilde;os 
      cangrejos, animales carro&ntilde;eros end&eacute;micos al manglar, pudieron 
      consumir el material org&aacute;nico del cuerpo. Despu&eacute;s que el resto 
      qued&oacute; esqueletizado, la corriente de agua del manglar pudo transportarlo 
      a un nuevo punto lejos de su ubicaci&oacute;n original.<br>
      Actualmente, es poco probable encontrar esqueletos humanos completos, dada 
      la evidencia compilada y las razones antes mencionadas. El sitio La Olla 
      en Tocumen presentaba las mejores condiciones de recuperaci&oacute;n por 
      la profundidad del entierro, pero lamentablemente, fue destrozado por la 
      maquinaria pesada. El sitio La Olla en Tocumen, junto con otros dos sitios 
      similares se crean a ra&iacute;z de la necesidad de inhumaciones m&uacute;ltiples, 
      caracter&iacute;stica propia de las fosas comunes. Estas, reflejan situaciones 
      extremas de represi&oacute;n dentro de un marco generalizado de desapariciones 
      individuales y selectivas, recurrentes durante el R&eacute;gimen Militar.</font></p>
    <p><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong></font></p>
    <p align="left"><font color="#993366"><b><font size="5"><a name="busqueda"></a>Excavaciones 
      y b&uacute;squedas </font></b></font></p>
    <p align="left">&nbsp;</p>
    <div align="justify"> 
      <p align="left"><strong><a href="Busqueda/AeropuertoSAN.htm">Aeropuerto 
        del SAN</a></strong><br>
        <strong> <a href="Busqueda/Casa%20PilotosSAN.htm">Casa de los Pilotos 
        del SAN</a></strong><br>
        <strong> <a href="Busqueda/Altos%20Miraflores.htm">Altos de Miraflores</a></strong><br>
        <b><font size="3" color="#000000"><a href="Busqueda/MotorPool.htm">Motor 
        Pool, La Cerca, La Olla y Campo de Pol&iacute;gono de Tiro</a></font></b> 
        <br>
        <strong> <a href="Busqueda/Edificio%20Fundarte.htm">Edificio FUNDARTE</a></strong><br>
        <font color="#993366" size="5"><strong><font color="#000000" size="3"><a href="Busqueda/Detr%E1s%20del%20Dep%F3sito%20del%20Taller.htm">Detr&aacute;s 
        del Dep&oacute;sito del Taller Panam&aacute; Viejo</a></font></strong></font><b><font size="3" color="#000000"><br>
        </font></b><font size="3" color="#000000"><strong><b><a href="Busqueda/La%20Charquita.htm">La 
        Charquita</a></b></strong><b><br>
        <strong><a href="Busqueda/La%20Joyita.htm">La Joyita</a></strong><br>
        <strong><a href="Busqueda/Fuerte%20Espinar.htm">Fuerte Espinar</a></strong> 
        <br>
        </b><strong><b><a href="Busqueda/Altos%20de%20Uracillo.htm">Altos de Uracillo</a></b></strong> 
        <b><br>
        <a href="Busqueda/El%20Cafetal.htm">El Cafetal</a><br>
        <strong><a href="Busqueda/Cementerio%20El%20Congo.htm">Cementerio El Congo</a></strong></b></font> 
        <b><font color="#000000" size="3"><br>
        <strong><a href="Busqueda/El%20Mara%F1on.htm">Cementerio El Mara&ntilde;&oacute;n</a></strong> 
        <br>
        <strong><a href="Busqueda/Final%20dePista%20Aerea.htm">Final de la Pista 
        A&eacute;rea</a></strong><br>
        <strong><a href="Busqueda/ElManglar.htm">El Manglar</a></strong><br>
        <strong><a href="Busqueda/El%20Espinoso.htm">&#8220;El Espinoso (1 y 2)&#8221;</a></strong> 
        <br>
        <strong><a href="Busqueda/Policia%20David.htm">Cuartel de Polic&iacute;a 
        de David</a></strong><br>
        <strong><a href="Busqueda/El%20Estero.htm">El Estero</a></strong><br>
        <strong><a href="Busqueda/Cuartel%20de%20Polic%EDa%20de%20Volc%E1n.htm">Cuartel 
        de Polic&iacute;a de Volc&aacute;n</a></strong><br>
        <strong><a href="Busqueda/Bre%F1on.htm">Bre&ntilde;&oacute;n</a></strong><br>
        <strong><a href="Busqueda/Caizan.htm">Caiz&aacute;n</a></strong><br>
        <strong><a href="Busqueda/Cerro%20Maccho.htm">Cerro Macho</a></strong><br>
        </font></b><font color="#000000" size="3"><strong><b><a href="Busqueda/Jujucales1.htm">Jujucales 
        1</a><br>
        <a href="Busqueda/Jujucales2.htm">Jujucales 2</a><br>
        <a href="Busqueda/Jujucales3.htm">Jujucales 3 </a><br>
        <a href="Busqueda/cerca.htm">Camino Cerca de Jujucales 3</a></b></strong><b><strong><br>
        <a href="Busqueda/RioCuesta%20de%20Piedra.htm">R&iacute;o Cuesta de Piedra</a><br>
        <a href="Busqueda/El%20posoBrocal.htm">El Pozo Brocal</a><br>
        <a href="Busqueda/La%20Laguna.htm">La Laguna</a><br>
        <a href="Busqueda/LaMata%20de%20Chayote.htm">La Mata del Chayote</a><br>
        <a href="Busqueda/Las%20Ajuntas%201.htm">Las Ajuntas # 1 </a><br>
        <a href="Busqueda/Las%20Ajuntas2.htm">Las Ajuntas # 2 </a><br>
        <a href="Busqueda/Fila%20delGuayaboRQ.htm">Fila del Guayabo</a></strong></b></font></p>
      <p align="left">&nbsp;</p>
      <p align="left"><b><font color="#000000" size="3"><strong><img name="tocumen" src="../TOCUMEN.GIF" width="684" height="283" border="0" usemap="#m_tocumen" alt=""></strong></font><font color="#000000" size="3"><strong>
        <map name="m_tocumen">
          <area shape="rect" coords="342,121,441,179" href="Busqueda/MotorPool.htm" alt="" >
          <area shape="rect" coords="273,40,433,86" href="Busqueda/Casa%20PilotosSAN.htm" alt="" >
          <area shape="rect" coords="1,71,114,139" href="Busqueda/MotorPool.htm" alt="" >
          <area shape="poly" coords="637,140,679,150,679,172,544,222,412,262,377,217,520,186,515,166" href="Busqueda/MotorPool.htm" alt="" >
        </map>
        </strong></font></b></p>
      <p><b><strong><font color="#000000" size="3"><br>
        </font><font color="#993366" size="5"><strong><font color="#993366" size="4"><a href="AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a> 
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <font size="3"><a href="../index.html">Home</a></font></font></strong></font><font color="#000000" size="3"> 
        </font></strong></b></p>
      <p>&nbsp;</p>
    </div>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:69px; height:59px; z-index:34"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>
