<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Introduccion</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link rel="stylesheet" href="/css/site-style.css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

</head>

<body background="../Activos/lado11.gif" link="#993366" vlink="#003366">

<div id="Layer1" style="position:absolute; left:69px; top:91px; width:680px; height:5080px; z-index:1"> 
  <p align="left"><strong><font color="#993366" size="5"><strong><a href="../Capitulo%20VII/AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong> 
    <em>Fase de excavaci&oacute;n</em> </font></strong></p>
  <p align="justify"><font size="2"><br>
    Desde su inicio y por m&uacute;ltiples razones, la Comisi&oacute;n de la Verdad 
    decidi&oacute; efectuar excavaciones sistem&aacute;ticas. Una de las razones 
    m&aacute;s importantes es que, los familiares de los desaparecidos han estado 
    a la expectativa de encontrar los restos de sus seres queridos por muchos 
    a&ntilde;os. <br>
    El m&eacute;todo arqueol&oacute;gico aplicado permite contrastar las hip&oacute;tesis 
    basadas en la informaci&oacute;n brindada por los testigos sobre el posible 
    sitio de inhumaci&oacute;n. Asumiendo la veracidad de las fuentes, se inicia 
    la etapa preliminar de las excavaciones que involucra realizar una prospecci&oacute;n 
    arqueol&oacute;gica. Esta permite hacer una evaluaci&oacute;n sobre las condiciones 
    del suelo, flora y fauna, para construir un perfil del sitio y predecir, tentativamente, 
    las condiciones en que podr&iacute;an encontrarse los restos &oacute;seos. 
    Sumado a esto, la prospecci&oacute;n ayuda a detectar anomal&iacute;as, tales 
    como depresiones u otros indicios que se&ntilde;alizan la existencia de fosas. 
    Con estas observaciones preliminares se pueden desarrollar estrategias adecuadas 
    para la excavaci&oacute;n, recuperaci&oacute;n y preservaci&oacute;n de restos 
    &oacute;seos.</font></p>
  <p align="justify"><img src="../Quintero3.jpg" width="682" height="468"></p>
  <p align="justify"><font color="#993366" size="5"><strong><a href="AntroExcavacion.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font><font color="#0033CC"><strong>Quije</strong><em>, 
    Cocl&eacute;: El informante (en camisa blanca) muestra a Adri&aacute;n Mora 
    del departamento de Antropolog&iacute;a de la Comisi&oacute;n, un posible 
    sitio de inhumaci&oacute;n. </em></font></p>
  <p align="justify"> <font size="2">Una vez realizadas las prospecciones de los 
    sitios, se procede a la excavaci&oacute;n, que incluye la elaboraci&oacute;n 
    de la planimetr&iacute;a del sitio para establecer los puntos de referencia. 
    Para esto se registran los datos relativos a posici&oacute;n geogr&aacute;fica 
    y ubicaci&oacute;n vertical y horizontal de los hallazgos en las fichas de 
    exhumaci&oacute;n. Aunado a esto, se utiliza un protocolo de exhumaci&oacute;n 
    forense con el prop&oacute;sito de mantener un control descriptivo del material 
    &oacute;seo recuperado y las evidencias asociadas a estos. Como las excavaciones 
    se realizan en contextos legales, los hallazgos se registran en conjunto con 
    miembros del departamento Legal de la Comisi&oacute;n y funcionarios del Ministerio 
    P&uacute;blico, mediante las Actas de Hallazgo y de Entrega. Una vez que los 
    restos son empacados adecuadamente se levantan las actas y se pone en marcha 
    la cadena de custodia que permite entregar los restos al Ministerio P&uacute;blico.</font></p>
  <p align="justify"><img src="../Quintero4.jpg" width="684" height="412"></p>
  <p align="justify"><strong><font color="#993366" size="5"><strong><a href="AntroExcavacion.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font><font color="#0033CC">Cuartel 
    de Polic&iacute;a de David</font></strong><font color="#0033CC"><em>, Chiriqu&iacute;: 
    Carlos G&oacute;mez, del departamento de Antropolog&iacute;a de la Comisi&oacute;n, 
    usa una brocha para rebajar la tierra alrededor de un hallazgo, mientras un 
    asistente llena un cubo con material extra&iacute;do para cernir</em></font>.</p>
  <p align="justify"> <font size="2">Durante el descubrimiento de restos humanos 
    en una fosa com&uacute;n en el antiguo Cuartel de Los Pumas en Tocumen, en 
    septiembre de 1999 y luego, en diciembre de 2000, no se pusieron en pr&aacute;ctica 
    las medidas mencionadas y se perdi&oacute; evidencia valiosa. No obstante, 
    se corrobor&oacute; el testimonio de que la Guardia Nacional utiliz&oacute; 
    este lugar, conocido como <em>Motor Pool,</em> para enterrar personas. Este 
    sitio es un ejemplo de los actos de represi&oacute;n que ocurrieron durante 
    el R&eacute;gimen Militar. Para la Comisi&oacute;n, esto fue un indicio claro 
    de lo que se podr&iacute;a encontrar durante las excavaciones. <br>
    El 29 de marzo de 2001, comenzaron las excavaciones en el sitio llamado Motor 
    Pool con la participaci&oacute;n de tres antrop&oacute;logos forenses (Silvana 
    Turner, Dar&iacute;o Olmo y Patricia Bernardi) del Equipo Argentino de Antropolog&iacute;a 
    Forense (EAAF). La excavaci&oacute;n dur&oacute; tres d&iacute;as y se recuperaron 
    tres huesos de la mano, que se presume, pertenecen a los restos de una de 
    las cuatro osamentas que se encontraron en la excavaci&oacute;n anteriormente 
    realizada por el Ministerio P&uacute;blico.<br>
    Revisando los resultados de las excavaciones realizadas por el departamento 
    de Antropolog&iacute;a se identificaron diversos tipos de entierros.<br>
    - La fosa intacta, donde el esqueleto se encuentra completo e <em>in situ</em> 
    y con un m&iacute;nimo de invasi&oacute;n de plantas, &nbsp;&nbsp;&nbsp;insectos 
    o &nbsp;&nbsp;&nbsp;animales.<br>
    - La fosa perturbada post inhumaci&oacute;n por actividades humanas, animales 
    o ambientales.<br>
    - El posible sitio de inhumaci&oacute;n, que no presenta evidencias asociadas 
    a un entierro. En este caso se da una de &nbsp;&nbsp;&nbsp;las siguientes 
    &nbsp;&nbsp;&nbsp;opciones el sistema de rastreo de Sandra Anderson no detecta 
    presencia de restos humanos o el &nbsp;&nbsp;&nbsp;sistema de rastreo de &nbsp;&nbsp;&nbsp;Sandra 
    Anderson conduce al descubrimiento de restos humanos en otros puntos &nbsp;&nbsp;&nbsp;cercanos 
    a dicho lugar.<br>
    - El informante no pudo precisar el lugar de la fosa, en el sitio de inhumaci&oacute;n. 
    En este caso, se trabaja con Sandra Anderson para &nbsp;&nbsp;&nbsp;detectar 
    la ubicaci&oacute;n.<br>
    Como se expuso anteriormente, las excavaciones sistem&aacute;ticas comenzaron 
    con la llegada del equipo forense del EAAF, poseedor de una amplia trayectoria 
    y experiencia en investigaciones de este tipo en diferentes partes del mundo. 
    <br>
    La Comisi&oacute;n retom&oacute; las investigaciones en Tocumen para excavar, 
    por lo menos, en un nuevo sitio. La informaci&oacute;n brindada an&oacute;nimamente 
    indicaba que en 1971 la Guardia Nacional enterr&oacute; once personas all&iacute;. 
    Adem&aacute;s, otros testimonios indicaban lo mismo. Esta versi&oacute;n proporcion&oacute; 
    una ubicaci&oacute;n diferente de dicha fosa com&uacute;n. Este nuevo lugar, 
    nombrado como <em>La Cerca,</em> se extendi&oacute; desde Motor Pool hasta 
    el l&iacute;mite que corre paralelamente a la calle, con un &aacute;rea total 
    de 650 metros aproximadamente. Cabe destacar que dicho lugar se encuentra 
    muy distante del sitio de las primeras excavaciones realizadas con maquinaria 
    pesada en Tocumen por el Ministerio P&uacute;blico, en septiembre de 1999. 
    Este sitio fue denominado como <em>La Olla</em>, debido a las alteraciones 
    f&iacute;sicas creadas por la inmensa remoci&oacute;n de tierra.<br>
    La excavaci&oacute;n del sitio La Cerca fue extensiva, y abarc&oacute; dos 
    meses de trabajo arqueol&oacute;gico sistem&aacute;tico. Como la fuente an&oacute;nima 
    sobre este sitio estim&oacute; que los restos fueron enterrados a una profundidad 
    de dos metros, se requer&iacute;a por lo menos llegar a un metro de profundidad 
    para ver si hab&iacute;a cambios en la estratigraf&iacute;a, en busca de signos 
    de alteraci&oacute;n del dep&oacute;sito.<br>
    Cuando la excavaci&oacute;n en La Cerca estaba casi concluida, se decidi&oacute; 
    excavar en La Olla, ya que un informante facilit&oacute; nueva informaci&oacute;n 
    que merec&iacute;a ser comprobada. De esta forma, la Comisi&oacute;n realizaba 
    dos excavaciones arqueol&oacute;gicas simult&aacute;neas para mayo del a&ntilde;o 
    2001. En el momento en que se encontraron residuos de cal (una caracter&iacute;stica 
    de los entierros seg&uacute;n el informante) en La Olla, el esfuerzo se intensific&oacute;, 
    mientras que las excavaciones en La Cerca continuaron s&oacute;lo para descartar 
    formalmente este lugar como posible sitio de inhumaci&oacute;n.<br>
    Se hicieron sondeos dirigidos para encontrar los posibles rasgos diagn&oacute;sticos 
    de un entierro. De esta manera, las primeras excavaciones se concentraron 
    en el proceso de<strong> localizar</strong> la fosa, en vez de <strong>exhumar</strong> 
    los restos. <br>
    Adem&aacute;s de esto, las excavaciones anteriormente realizadas por el Ministerio 
    P&uacute;blico en el sitio La Olla no se hicieron con orientaci&oacute;n arqueol&oacute;gica. 
    El uso de maquinaria pesada y la falta de un registro apropiado de las remociones 
    y hallazgos representaron un problema constante para el trabajo sistem&aacute;tico 
    llevado a cabo por la Comisi&oacute;n. Las excavaciones forenses deben ser 
    cient&iacute;ficamente controladas y el rescate de los restos est&aacute; 
    dise&ntilde;ado para maximizar la recuperaci&oacute;n de informaci&oacute;n 
    y evidencia que permita reconstruir los hechos con el objeto de resolver el 
    crimen. Para lograr esto, se requiere utilizar t&eacute;cnicas especiales 
    de registro y excavaci&oacute;n, obteniendo as&iacute; mayor precisi&oacute;n 
    en el rescate de la informaci&oacute;n.<br>
    El 27 de abril de 2001 y, mientras se estaban realizando las excavaciones 
    en Tocumen, se iniciaron excavaciones en otros sitios en Panam&aacute;, motivadas 
    por la calidad y cantidad de antecedentes entregados por los informantes. 
    Las excavaciones comenzaron en Panam&aacute;, enfrente de las Casas de Pilotos 
    del SAN y detr&aacute;s del dep&oacute;sito del Taller del Patronato en Panam&aacute; 
    Viejo; en Cocl&eacute;, en el Cementerio de Altos de Uracillo y en la finca 
    El Cafetal de Quije; y en Chiriqu&iacute;, en Jujucales 1 y Jujucales 2.<br>
    En Altos de Uracillo se lograron exhumar los presuntos restos de Hip&oacute;lito 
    Quintero, dirigente campesino asesinado por la Guardia Nacional el 15 de febrero 
    de 1969. Tiempo despu&eacute;s de este acontecimiento, los pocos restos que 
    quedaban, fueron recogidos por el sacerdote Aurelio Garc&iacute;a y algunos 
    miembros de la comunidad y sepultados en una peque&ntilde;a caja de madera 
    en el cementerio de la localidad. Estos restos, incompletos, fragmentados 
    y deteriorados por el tiempo, fueron enterrados en dicha caja a una profundidad 
    aproximada de 0.75 metros, corroborando la informaci&oacute;n brindada por 
    la comunidad. Dos semanas despu&eacute;s, se realiz&oacute; una excavaci&oacute;n 
    en la finca El Cafetal de Quije, lugar donde la Guardia Nacional enterr&oacute; 
    tres personas (Javier Guerra, Daniel Heart y Ces&aacute;reo Tejada) y luego 
    las exhumaron para enterrarlas de nuevo en el cementerio de Quije, en apariencia, 
    para ocultar mejor la ubicaci&oacute;n de las fosas. En El Cafetal se pudo 
    recuperar, solamente, una peque&ntilde;a cantidad de huesos completamente 
    fragmentados, producto de las actividades del desentierro realizado por la 
    Guardia Nacional. Este doble entierro es conocido por arque&oacute;logos y 
    antrop&oacute;logos forenses como una fosa secundaria y, constituye un fen&oacute;meno 
    de perturbaci&oacute;n que se enfrent&oacute; en no pocas oportunidades.<br>
    Como el tiempo que ha pasado con relaci&oacute;n a los entierros fluct&uacute;a 
    entre un m&iacute;nimo de 12 a&ntilde;os hasta un m&aacute;ximo de 33 a&ntilde;os, 
    es muy probable que se produjeran cambios, tanto en la condici&oacute;n como 
    en la ubicaci&oacute;n de las fosas. El factor tiempo tambi&eacute;n puede 
    afectar la percepci&oacute;n de la ubicaci&oacute;n de los entierros por parte 
    de los informantes y atrasar las excavaciones. Por esta raz&oacute;n es importante 
    que los testigos est&eacute;n presentes, para que el antrop&oacute;logo pueda 
    reformular preguntas y recibir respuestas que le ayuden a tomar mejores decisiones 
    y optimizar la posibilidad de encontrar los restos. Este &uacute;ltimo factor 
    es el que diferencia las excavaciones anteriormente mencionadas de las de 
    Tocumen (La Cerca y La Olla); en &eacute;stas se ten&iacute;a acceso al informante 
    para esclarecer las interrogantes y reconstruir mejor los hechos en el sitio 
    realizando una excavaci&oacute;n m&aacute;s eficaz. <br>
    Para finales de julio de 2001, la Comisi&oacute;n s&oacute;lo efectuaba excavaciones 
    despu&eacute;s de hacer investigaciones extensas sobre el sitio. El aporte 
    de Sandra Anderson con su perro Eagle adiestrado en localizar restos humanos 
    fue una intervenci&oacute;n complementaria para las investigaciones y el trabajo 
    en conjunto, generando nuevas posibilidades de precisar la ubicaci&oacute;n 
    de las fosas.<br>
    Se hicieron b&uacute;squedas traslad&aacute;ndose a los posibles sitios de 
    inhumaci&oacute;n ya investigados ampliamente, organiz&aacute;ndose as&iacute; 
    la primera gira forense llamada Operaci&oacute;n Eagle, con tres antrop&oacute;logos 
    forenses, el doctor Murray Marks, el doctor Frank Saul y la licenciada Julie 
    Saul, acompa&ntilde;ados por un equipo de apoyo de campo de la compa&ntilde;&iacute;a 
    Canine Solutions International, al cual pertenece Sandra Anderson, para ayudarla 
    en las b&uacute;squedas.<br>
    El primer sitio donde se realiz&oacute; una b&uacute;squeda fue en La Olla 
    en Tocumen, lugar donde se hab&iacute;a excavado por casi tres meses persiguiendo 
    las pistas del informante an&oacute;nimo y los rastros de cal. Sandra Anderson, 
    utilizando al perro Eagle, lleg&oacute; a los pol&iacute;gonos de tiro y, 
    en una de las paredes, Eagle indic&oacute; en la base, a lo que Sandra Anderson 
    dijo que era sangre por la manera especial en que el animal se&ntilde;al&oacute;. 
    Cuando se termin&oacute; en esta &aacute;rea, comenz&oacute; la b&uacute;squeda 
    en la parte de arriba de La Olla, para despu&eacute;s, bajar al fondo del 
    lugar donde al realizar la excavaci&oacute;n se hab&iacute;a encontrado cal.</font></p>
  <p align="justify"><img src="../Quintero5.jpg" width="683" height="447"></p>
  <p align="justify"><font color="#993366" size="5"><strong><a href="AntroExcavacion.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font><font color="#0033CC"><strong>La 
    Olla,</strong><em> Antiguo Cuartel Los Pumas, Tocumen-Panam&aacute;: Sandra 
    Anderson gu&iacute;a al perro Eagle en el rastreo y b&uacute;squeda durante 
    la Operaci&oacute;n Eagle II. A la izquierda se observan estacas que marcan 
    puntos resultados de la b&uacute;squeda.</em></font></p>
  <p align="justify"> <font size="2">Los rastreos, realizados por Sandra Anderson 
    con Eagle, indicaron la presencia de huesos humanos en la parte de arriba 
    del sitio. Se continu&oacute; buscando en Tocumen y se se&ntilde;alaron quince 
    puntos con posibles evidencias de restos humanos todos ubicados alrededor 
    o lejos del fondo de La Olla. Las posibilidades de hallazgos &oacute;seos 
    en estos puntos eran bajas porque los funcionarios del Ministerio P&uacute;blico 
    -que realizaron las excavaciones con maquinaria pesada en La Olla- dijeron 
    que jam&aacute;s hab&iacute;an visto restos humanos, induciendo a creer, err&oacute;neamente, 
    que todav&iacute;a no hab&iacute;an encontrado la fosa com&uacute;n. Sin embargo, 
    el hallazgo del tercer cuneiforme de pie fue clave para cambiar la teor&iacute;a 
    de la ubicaci&oacute;n de la fosa com&uacute;n. Los restos humanos estaban 
    encajados y mimetizados con la arcilla roja, haci&eacute;ndolos muy dif&iacute;ciles 
    de ver, incluso en una excavaci&oacute;n con metodolog&iacute;a arqueol&oacute;gica 
    y, obviamente, eran casi imposibles de detectar cuando se remueven grandes 
    cantidades de tierra usando una pala mec&aacute;nica, independientemente de 
    la cantidad y calidad de las observaciones. Con ello, se pudo determinar la 
    forma de dispersi&oacute;n de los huesos, revelando un patr&oacute;n de perturbaci&oacute;n, 
    originado desde el centro de La Olla hacia las afueras del sitio; lo cual 
    demostr&oacute; que el Ministerio P&uacute;blico pas&oacute; por encima de 
    la fosa com&uacute;n, desalojando las osamentas de dicha fosa sin percatarse 
    de ello. Se debe aclarar que el &uacute;nico prop&oacute;sito de analizar 
    las excavaciones, anteriormente realizadas por el Ministerio P&uacute;blico 
    en Tocumen (Motor Pool y La Olla), es evitar la utilizaci&oacute;n de medios 
    incorrectos de excavaci&oacute;n, algo que tambi&eacute;n han recomendado 
    los antrop&oacute;logos forenses que han colaborado con la Comisi&oacute;n.</font></p>
  <p align="justify"><img src="../Quintero6.jpg" width="683" height="456"></p>
  <p align="justify"></p>
  <p align="justify"><strong><font color="#993366" size="5"><strong><a href="AntroExcavacion.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font><font color="#0033FF">La 
    Olla,</font></strong><font color="#0033FF"><em> Antiguo Cuartel Los Pumas, 
    Tocumen-Panam&aacute; 16/10/01: En esta fotograf&iacute;a se aprecia el protocolo 
    seguido por miembros de la Comisi&oacute;n de la Verdad para registrar un 
    hallazgo en conjunto con funcionarios del Ministerio P&uacute;blico. De izquierda 
    a derecha se observa a Jose&acute;Barrios, abogado de la Comisi&oacute;n, 
    un representante de la PTJ, Edgard Garc&iacute;a asistente de campo, un perito 
    de la PTJ tomando fotos del hallazgo, y los antrop&oacute;logos de la Comisi&oacute;n 
    R. Bruce Broce (documentando el hallazgo fotogr&aacute;ficamente) y Loreto 
    Su&aacute;rez. Al fondo, Elquis Ja&eacute;n, secretario judicial de la Fiscal&iacute;a 
    Auxiliar.</em></font></p>
  <p align="justify"></p>
  <p align="justify"><br>
    <font size="2">Luego de la recuperaci&oacute;n de los primeros restos humanos 
    en La Olla en Tocumen, se continu&oacute; trabajando con Sandra Anderson en 
    otras partes del pa&iacute;s. Al final de la Operaci&oacute;n Eagle I, que 
    dur&oacute; siete d&iacute;as, se confirmaron siete lugares como sitios de 
    inhumaci&oacute;n, logrando as&iacute;, recuperar restos humanos y/o confirmando 
    su presencia en los diferentes sitios. Adicionalmente, se descartaron dos 
    posibles sitios de inhumaci&oacute;n ahorrando, recursos y tiempo, para utilizarlos 
    en otras excavaciones. Sandra Anderson regres&oacute; dos veces m&aacute;s 
    con Eagle, en las Operaciones Eagle II y III, con el mismo nivel de &eacute;xito 
    que en la primera. El apoyo brindado por Sandra Anderson se tradujo en una 
    nueva herramienta de investigaci&oacute;n para utilizar siempre en conjunto 
    con las otras formas de informaci&oacute;n. El resultado fue un significativo 
    aumento en la capacidad de recuperar restos humanos, algo que hubiera sido 
    m&aacute;s demorado y oneroso.</font></p>
  <p align="justify"><img src="../Quintero7.jpg" width="682" height="451"></p>
  <p><strong><font color="#993366" size="5"><strong><a href="AntroExcavacion.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font><font color="#0033FF">La 
    Olla</font></strong><font color="#0033FF"><em>, Antiguo Cuartel de Los Pumas, 
    Tocumen-Panam&aacute;: El equipo de campo realiza excavaciones en un punto 
    se&ntilde;alado por la t&eacute;cnica de rastreo de Sandra Anderson, durante 
    la Operaci&oacute;n Eagle II.</em></font></p>
  <p align="justify"> <font size="2">En muchos casos, la informaci&oacute;n dada 
    por los testigos era imprecisa, debido al tiempo transcurrido desde el suceso. 
    Se hace referencia a esto, exclusivamente, para hacer hincapi&eacute; en el 
    nivel de complejidad que conlleva encontrar un sitio de inhumaci&oacute;n 
    cuando en el transcurso de 30 a&ntilde;os, han ocurrido varios cambios que, 
    de alguna manera, necesariamente afectan la informaci&oacute;n. Por ejemplo, 
    una estrategia que los testigos usaron para ubicarse fue buscar en el terreno 
    referencias paisaj&iacute;sticas o geogr&aacute;ficas que exist&iacute;an 
    en aquel tiempo. Es por eso que surgi&oacute; la interrogante, &iquest;cu&aacute;l 
    es la manera de ubicar la fosa que hoy en d&iacute;a es un potrero grande 
    donde todo el terreno y la vegetaci&oacute;n se ven iguales, pero que antes 
    era un sembrad&iacute;o que ten&iacute;a dos palmas en el centro y ahora no 
    hay nada para orientarse?<br>
    Una de las grandes ventajas del trabajo con la t&eacute;cnica de rastreo de 
    Sandra Anderson y utilizar al perro Eagle, es que en los lugares donde se 
    termin&oacute; una excavaci&oacute;n sin encontrar restos humanos, o donde 
    todav&iacute;a se estaba excavando, se pudo realizar una b&uacute;squeda para 
    confirmar o descartar el sitio. Por ejemplo, en la excavaci&oacute;n hecha 
    detr&aacute;s del dep&oacute;sito del Taller de Panam&aacute; Viejo, en el 
    lugar indicado por el informante, se encontraron bastantes huesos fragmentados, 
    pero todos eran de origen animal. Si se iba a ampliar la excavaci&oacute;n 
    para tratar de ubicar huesos humanos, se necesitaba levantar la losa que queda 
    al lado. Para evitar mayores alteraciones, se utiliz&oacute; la t&eacute;cnica 
    de rastreo de Sandra Anderson, y se descart&oacute; el sitio. Esta informaci&oacute;n 
    permiti&oacute; el ahorro de tiempo y esfuerzo.<br>
    Este &uacute;ltimo ejemplo es muy parecido a un patr&oacute;n que se ha repetido 
    en varias ocasiones. Un informante se&ntilde;ala un lugar para mostrar el 
    punto donde estaba la fosa. Sandra Anderson rastrea con Eagle el &aacute;rea 
    y, en ese proceso, Eagle nos conduce a otro lugar. Un ejemplo concreto es 
    el resultado de las excavaciones en el jard&iacute;n de una residencia en 
    Bre&ntilde;&oacute;n, provincia de Chiriqu&iacute;, donde miembros de la comunidad 
    mostraron el punto donde Candelario Torres fue semienterrado. En este lugar 
    y luego de la excavaci&oacute;n, se pudo encontrar un tercer metacarpo de 
    pie izquierdo y un total de seis huesos: un sacro y cinco costillas fragmentadas. 
    Todos se encontraron en la superficie y cinco de ellos presentaron se&ntilde;ales 
    de haber sido ro&iacute;dos por animales.<br>
    Estos ejemplos demuestran la importancia del trabajo de investigaci&oacute;n 
    para localizar los sitios de inhumaci&oacute;n, especialmente cuando los hechos 
    ocurrieron hace m&aacute;s de 30 a&ntilde;os. Las fases de investigaci&oacute;n 
    y excavaci&oacute;n se completaron con lo realizado y se procedi&oacute; a 
    la &uacute;ltima fase que es la identificaci&oacute;n de las v&iacute;ctimas.<br>
    </font><font color="#993366" size="5"><strong><a href="AntroExcavacion.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font><font size="2"> 
    </font></p>
  <p align="justify">&nbsp;</p>
  <p align="justify">&nbsp;</p>
  <p align="center"><strong><font color="#993366" size="5"><strong><a href="../Capitulo%20VII/AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font><font color="#993366" size="4"> 
    VII. ANTROPOLOG&Iacute;A </font><font color="#993366" size="5"><strong><a href="../Capitulo%20VII/AntropologiaVII.htm"><img src="../AnFlesh.gif" width="16" height="27" border="0"></a></strong></font></strong> 
  </p>
  <p align="justify">&nbsp;</p>
</div>
<div id="Layer2" style="position:absolute; left:61px; top:9px; width:51px; height:51px; z-index:34"><a href="../index.html"><img src="../buttons49d.gif" width="60" height="65" border="0"></a></div>
</body>
</html>



